import type { LegalDocument } from "../types/legalDocument";

export const DEFAULT_DOCUMENT: LegalDocument = {
    title: "תנאי השימוש הכלליים של PayBox",
    subtitle: "בעמודים הבאים מפורטת האחריות שלנו ב-PayBox כנותני השירותים באפליקציה, תנאי השימוש בשירותים אלה וגם מה שאנחנו דורשים מהמשתמשים שלנו. התנאים האלה הם ההסכם המשפטי בינינו.",
    effective_date: "20.10.2025",
    preamble: [
        {
            "type": "paragraph",
            "text": "אנחנו משתדלים לכתוב את התנאים בשפה ברורה ופשוטה, אבל לפעמים אנחנו חייבים להשתמש במונחים משפטיים. בסוף תנאי השימוש יש מונחון קצר שיכול לעזור."
        },
        {
            "type": "paragraph",
            "text": "כדי שיהיה לך נוח לקרוא ולהבין, התנאים מחולקים לפרקים, כך שאפשר למצוא בקלות את מה שמחפשים. את התנאים האלה משלימה מדיניות הפרטיות שלנו, שגם היא חלק מהתנאים וגם אותה חשוב לקרוא."
        }
    ],
    sections: [
        {
            "id": "section_1",
            "title": "**חשבון ה-PayBox שלך**",
            "numbering": "",
            "content": [
                {
                    "type": "paragraph",
                    "text": "__הכי חשוב לדעת__"
                },
                {
                    "type": "bullets",
                    "items": [
                        {
                            "text": "PayBox היא אפליקציה שמאפשרת לך לנהל יתרות ולשלם מהן (בשפה משפטית קוראים לזה \"חשבון תשלום\"). האפליקציה נחשבת \"אמצעי תשלום\" שאנחנו מעמידים לרשותך, ואפשר לבצע בעזרתה מגוון פעולות תשלום.",
                            "children": []
                        },
                        "בחשבון ה-PayBox שלך יש **יתרה כוללת**, שהיא כל הכסף שנמצא בחשבון התשלום שלך ב-PayBox. את הכסף שביתרה הכוללת אפשר לנהל במסגרת כמה יתרות נפרדות: Box אישי, Box קבוצה, Box משותף ויתרה ראשית. ביתרה הראשית נמצא הכסף שלא הכנסת ל-Boxים.",
                        "השירותים שלנו מיועדים לתושבי ישראל מעל גיל 18, שכשירים משפטית להתקשר איתנו בהסכם הזה, שיש חשבון בנק בבעלותם באחד הבנקים בישראל, ושיש להם טלפון שמאפשר את קבלת השירותים מבחינה טכנית.",
                        "מותר לעשות באפליקציה שימוש חוקי בלבד: אין להשתמש בה לרעה או באופן שיכול לגרום לנו להפר את הדין, ואין לעשות בה שימושים שאינם מותרים (השימושים שאינם מותרים  [מפורטים כאן](#subsection-1-16))"
                    ]
                },
                {
                    "type": "subsection",
                    "title": "__**ובהרחבה**__",
                    "content": [
                        {
                            "type": "numbered_subsections",
                            "items": [
                                {
                                    "title": "**פתיחה וניהול של חשבון PayBox**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "את חשבון ה-PayBox פותחים באפליקציה.",
                                                "כדי לפתוח חשבון PayBox צריך למסור לנו מידע ופרטים ולעבור תהליך רישום וזיהוי, בהתאם להנחיות למתן שירותים פיננסיים בישראל. מדי פעם, ייתכן שנדרוש ממך פרטים או מסמכים נוספים לפי הנחיות אלה או לפי הצורך. חשוב למסור לנו מידע אמיתי, שלם ומדויק.",
                                                "אפשר לנהל חשבון אחד בלבד לכל משתמש (לפי מספר זהות). חשבון ה-PayBox שלך כולל את היתרה הראשית ואת כל הכסף המנוהל ב-Boxים (אישי, קבוצה או משותף).",
                                                "חשבון ה-PayBox שלך הוא בבעלותך בלבד. אסור לאפשר לאחרים להשתמש בחשבון שלך או ב\"רכיב חיוני\" שלך (כמו מכשיר הטלפון הנייד או הקוד האישי למשל), או לקבוע עבורך איך להשתמש בכסף שיש בו.",
                                                "**אסור להעביר \"רכיב חיוני\" כולל הקוד האישי, למישהו אחר בשום מקרה.**",
                                                "בחשבון ה-PayBox שלך אי אפשר לנהל יתרה שלילית (להיכנס למינוס).",
                                                "לצורך אימות הזהות שלך נשלח לך קוד חד-פעמי, ונסתמך על האימות הזה גם לצורך פעולות עתידיות (בלי לשלוח קוד אימות חדש בכל פעם). קוד האימות יאפשר לבצע פעולות בחשבון ה-PayBox שלך, ולכן חשוב מאוד שלא להעביר אותו לאף אחד אחר.",
                                                "חלק מהשירותים הניתנים באפליקציה זמינים רק למחזיקי כרטיס PayBox."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**קבלת מידע על חשבון ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "הפעולות שביצעת בחשבון ה-PayBox שלך מוצגות באפליקציה. אנחנו יכולים למסור לך הודעות גם בדרכים אחרות, [כמו שמפורט כאן](#subsection-5-2)"
                                        }
                                    ]
                                },
                                {
                                    "title": "**היתרה שלך**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "היתרה הכוללת שלך מוצגת באפליקציה. אפשר להשתמש בה במגוון דרכי תשלום.",
                                                {
                                                    "text": "הכסף ביתרה הראשית שלך מתעדכן מייד לאחר השלמת פעולה (למשל, מייד לאחר שאישרת קבלת כסף שהועבר לך, או מייד לאחר שמשכת כסף מ-Box). במקרים הבאים יכול להיות שלא נזכה את היתרה שלך מייד (אך נזכה אותך לאחר שתוסר המניעה):",
                                                    "children": [
                                                        "בזמן ביצוע הפעולה מתקיימת מניעה משפטית לזכות את היתרה",
                                                        "יש חשש שהפעולה לא תואמת את תנאי השימוש שלנו (כולל אם היא [\"שימוש אסור\"](#subsection-5-1))",
                                                        "אם העיכוב נגרם בגלל גופים פיננסיים או אחרים שנותנים לנו שירותים",
                                                        "במקרה שמוצר או שירות שלנו דורש זאת (ואז נעדכן אותך על כך באפליקציה או בדרך אחרת)"
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**טעינת כסף ליתרת ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אנחנו מאפשרים לך לטעון כסף ליתרה שלך באמצעות כרטיס PayBox.",
                                                "על הטעינה חלים תנאי שימוש אלו, כולל המגבלות בסעיף ספים ומגבלות כמותיות שייקבעו מדי פעם.",
                                                "השימוש בשירות הטעינה כפוף למגבלות שימוש סביר ולתנאי כרטיס PayBox."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**משיכת כסף מהיתרה הראשית**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אפשר למשוך כסף מהיתרה שלך בכל זמן, לחשבון בנק על שמך או לכרטיס החיוב שבחרת.",
                                                "ב-PayBox, פרטי חשבון הבנק שלך נחשבים \"קוד זיהוי ייחודי\". אנחנו מסתמכים על פרטים אלה ומשתמשים בהם כדי לאפשר לך למשוך כסף מהיתרה ב-PayBox לחשבון הבנק שלך.",
                                                "__איך לבטל משיכה מהיתרה__\nכדי לבטל משיכה שביקשת לבצע לחשבון הבנק שלך, יש לפנות מייד לשירות הלקוחות שלנו (עד 9:00 בבוקר שאחרי בקשת המשיכה). נוכל לבטל עבורך את הפעולה רק אם לא יהיו מגבלות טכנולוגיות או אחרות שמונעות זאת.",
                                                {
                                                    "text": "__מועדים למשיכת כסף מיתרת ה-PayBox__",
                                                    "children": [
                                                        "**משיכת כסף לחשבון הבנק**  – נבצע הוראה למשיכת כסף מהיתרה ב-PayBox לחשבון הבנק שלך שהתקבלה בימים ראשון עד רביעי, בדרך כלל תוך יום עסקים אחד. אם ההוראה התקבלה בימים חמישי, שישי, שבת, שבתון, ערב חג או חג – נבצע אותה עד יום ראשון בערב, או עד הערב של יום העסקים הראשון שלאחר מכן, לפי המאוחר. כלומר, אם ביקשת למשוך כסף ביום ראשון, נבצע את הפעולה עד יום שני. אם ביקשת למשוך כסף ביום חמישי, נבצע את הפעולה עד יום ראשון בערב. ייתכן שהפעולה תופיע בחשבון הבנק שלך במועד מאוחר יותר, בהתאם למה שמקובל בבנק שלך.",
                                                        "**משיכת כסף לכרטיס**  – נבצע הוראה למשיכת כסף מהיתרה ב-PayBox לכרטיס החיוב שלך באופן מיידי. עם זאת, בהתאם למקובל בין חברות כרטיסי האשראי, הפעולה תושלם בתוך 5 ימי עסקים."
                                                    ]
                                                },
                                                "ייתכן שמדי פעם נקבע דרישות או מגבלות תפעוליות לגבי משיכת כסף."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**Box קבוצה**",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "__פתיחת Box קבוצה__"
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "ב-PayBox אפשר לפתוח Box קבוצה (מעכשיו נקרא לו פשוט \"קבוצה\") לצורך איסוף כסף למטרות שונות.",
                                                "הכסף בקבוצה הוא בבעלות מנהל הקבוצה, ומנהל הקבוצה אחראי באופן בלעדי לשימוש בכסף."
                                            ]
                                        },
                                        {
                                            "type": "paragraph",
                                            "text": "__הצטרפות לקבוצות ועזיבת קבוצות__"
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "ב-PayBox אפשר להצטרף לקבוצה שפתח מישהו אחר. ההצטרפות לקבוצה נחשבת הסכמה שחלק מהפרטים שלך (כמו שם המשתמש ומספר הטלפון שלך) והפעולות שביצעת בקבוצה יוצגו לחברים האחרים בה.",
                                                "למנהל הקבוצה יש אחריות בלעדית לנכונות ולשלמות של המידע שמסר, ואנחנו לא אחראים לאופן שבו הוא פועל.",
                                                "כסף ששילמת לקבוצה יישאר בה גם אם יצאת מהקבוצה. אנחנו לא מתערבים ביחסים בינך לבין מנהל הקבוצה, כולל בהיבט זה."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**ה-Boxים של PayBox**",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "הכי חשוב לדעת"
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "שירות ה-Boxים מאפשר לך לחלק את היתרה שלך ליתרות משנה, לפי הצרכים והמטרות שלך, וכך לנהל אותן בנפרד ולשלם מתוכן.",
                                                "השירות זמין רק למי שיש לו כרטיס PayBox.",
                                                "אפשר לפתוח Box משותף עם משתמשי PayBox נוספים לבחירתך. הם יוכלו להצטרף ל-Box אם גם להם יש כרטיס PayBox.",
                                                "הכספים בכל ה-Boxים שפתחת (כולל ב-Box משותף) הם בבעלותך בלבד. כספים אלה הם חלק מחשבון ה-PayBox שלך ונספרים כחלק מהיתרה הכוללת שלך.",
                                                "המשתתפים ב-Box משותף יכולים לצפות ב-Box ולבצע בו פעולות, אבל הם לא בעלים של הכסף. הם נחשבים \"מורשי חתימה\" בלבד ב-Box המשותף.",
                                                "אי אפשר להפוך Box אישי למשותף, או להפך.",
                                                "על פעולות ב-Boxים חלות כל המגבלות שנקבעו בתנאי שימוש אלו, כולל מגבלות וספים הנוגעים [להיקפי הפעילות המותרים](https://www.payboxapp.com/tos/a111) . תשלומים שיבצעו משתתפים ב-Box המשותף יחושבו במסגרת היקף הפעילות המותרת באפליקציה. **ייתכן שעל Boxים מסוגים מסוימים יחולו תנאים נוספים או שונים שייקבעו מדי פעם.**"
                                            ]
                                        },
                                        {
                                            "type": "subsection",
                                            "title": "__**ובהרחבה**__",
                                            "content": [
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מה זה Box?**__",
                                                    "content": [
                                                        {
                                                            "type": "paragraph",
                                                            "text": "Box הוא יתרת משנה בחשבון ה-PayBox, שאותה יכול לפתוח רק מי שיש לו כרטיס PayBox. אפשר לטעון ל-Box כסף מהיתרה הראשית שלך או מכרטיס PayBox, וגם לשלם בחנויות (פיזיות, אונליין או בטלפון) ישירות מה-Box באמצעות כרטיס ה-PayBox."
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מה זה Box אישי?**__",
                                                    "content": [
                                                        {
                                                            "type": "paragraph",
                                                            "text": "Box אישי מאפשר לך לנהל את היתרה שלך לפי מטרות/צרכים לבחירתך. כסף ב-Box אישי מנוהל בנפרד מהיתרה הראשית שלך ואפשר לשלם ממנו באמצעות כרטיס PayBox."
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מה זה Box משותף**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "Box שהוגדר כמשותף על ידי המנהל שפתח אותו מאפשר לנהל את הכסף שבתוכו יחד עם משתמשי PayBox אחרים שהזמין המנהל.",
                                                                "כל המשתתפים ב-Box המשותף צריכים שיהיה להם כרטיס PayBox על שמם כדי שיוכלו להצטרף ל-Box ולבצע בו פעולות.",
                                                                "Box משותף מתאים לשימוש עם מי שיש לך איתו יחסי אמון. המשתתפים ב-Box הם במעמד של \"מורשי חתימה\" שיכולים לפעול ב-Box המשותף (כולל לשלם עם הכסף שב-Box בחנויות), עד לגובה הסכום שיש בו.",
                                                                "מותר לנהל כסף ב-Box משותף רק לצרכים האישיים של המשתתפים בו, __ולא__ לטובת אחרים. רק מנהל ה-Box המשותף והמשתתפים בו רשאים להשתמש בכסף שבתוכו.",
                                                                "כשפותחים Box משותף, אפשר להגדיר את המטרה שלו. הגדרת המטרה היא הצהרתית בלבד, ו-PayBox לא אחראית לבדוק אם הפעולות שנעשו ב-Box המשותף על ידי המנהל או המשתתפים מתאימות למטרה שהוגדרה. PayBox לא תישא באחריות אם פעולה בוצעה שלא בהתאם למטרות ה-Box."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מגבלות שחשוב להכיר**__",
                                                    "content": [
                                                        {
                                                            "type": "paragraph",
                                                            "text": "PayBox יכולה לקבוע מדי פעם מגבלות שונות ו/או נוספות לעניין Boxים. נכון למועד זה:"
                                                        },
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "אפשר לנהל עד 5 Boxים משותפים בו-זמנית ולהשתתף בעד 5 Boxים משותפים נוספים (שהם לא בניהולך).",
                                                                "בכל Box משותף יכולים להיות עד 8 משתתפים, כולל המנהל."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**הצטרפות ל-Box משותף והרשאות לבצע בו פעולות**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "מנהל Box משותף יכול להזמין ל-Box משתתפים בזמן פתיחת ה-Box או בכל זמן לאחר מכן.",
                                                                "ההזמנה של משתתף ל-Box משותף נחשבת אישור לכך שהוא יהיה מורשה חתימה ב-Box המשותף, ויהיו לו הרשאות לבצע פעולות בכסף שב-Box ולבצע ממנו תשלומים.",
                                                                "כל המשתתפים ב-Box מורשים לבצע את אותן פעולות, ואי אפשר להגדיר למשתתף ב-Box הרשאה רק לפעולות מסוימות (למשל רק לצפות).",
                                                                "רק מנהל ה-Box יכול לשלוח הזמנת הצטרפות לאחרים.",
                                                                "כדי להצטרף ל-Box משותף צריך לאשר את ההזמנה ולהסכים להצטרף אליו. אישור הזמנת ההצטרפות נותנת הרשאה לביצוע פעולות ב-Box, ולא צריך אישור נוסף מהמנהל.",
                                                                "אם קיבלת הזמנה להצטרף ל-Box משותף ואין לך כרטיס PayBox, נציע לך להנפיק כרטיס כדי לאפשר לך להצטרף.",
                                                                "PayBox אינה צד להסכמות בין מנהל ה-Box המשותף לבין המשתתפים בו. ל-PayBox אין אחריות על פעולות שביצעו המנהל או המשתתפים ב-Box המשותף, אם הן בוצעו בהתאם להגדרות ה-Box.",
                                                                "באחריות מנהל ה-Box לעקוב באופן שוטף אחר הנעשה ב-Box.",
                                                                "**חשוב לדעת** מנהל ה-Box המשותף יכול לבטל הרשאות שניתנו למשתתף ב-Box בכל זמן, באופן חד-צדדי ומיידי, על ידי הסרתו מה-Box, ובלי שהמשתתף יצטרך לאשר את הביטול או לבצע כל פעולה אחרת. אנחנו לא אחראים למתן הרשאות או לביטולן על ידי מנהל ה-Box המשותף, או לכל נזק שייגרם מכך.",
                                                                "אפשר לעזוב את ה-Box המשותף בכל עת ולוותר על ההרשאות לפעול בו. אין צורך לקבל אישור ממנהל ה-Box כדי לעזוב אותו. לאחר העזיבה לא תהיה עוד אפשרות לבצע פעולות ב-Box או לצפות במידע על הפעילות שנעשתה לאחר העזיבה.",
                                                                "המידע על פעולות שבוצעו ב-Box משותף (כולל מי שביצע אותן) גלוי לכל משתתפי ה-Box. בהצטרפות ל-Box המשותף מסכימים המנהל והמשתתפים שהמידע יוצג לכל המשתתפים הקיימים ב-Box וגם לאלה שיצטרפו בעתיד.",
                                                                "אם מסיבה כלשהי, למשתתף ב-Box משותף (שאינו המנהל) כבר אין כרטיס PayBox, אנחנו רשאים להוציא אותו אוטומטית מה-Box."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**ניהול ה-Box המשותף**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                {
                                                                    "text": "מנהל ה-Box המשותף הוא הבעלים הבלעדי של הכסף ב-Box, והוא גם היחיד שמורשה לבצע את הפעולות הבאות:",
                                                                    "children": [
                                                                        "להזמין משתתפים ל-Box המשותף.",
                                                                        "לבטל הרשאות לביצוע פעולות שניתנו למשתתפי ה-Box לפי שיקול דעתו (לבטל הזמנה לפני שהתקבלה ולהסיר משתתף מה-Box).",
                                                                        "למשוך את הכסף מה-Box המשותף ליתרה הראשית שלו."
                                                                    ]
                                                                },
                                                                {
                                                                    "text": "כל אחד ממשתתפי ה-Box המשותף (כולל המנהל) יכול לבצע את הפעולות הבאות:",
                                                                    "children": [
                                                                        "לצפות במידע של ה-Box המשותף, כולל מידע על פעולות ותשלומים שבוצעו בו.",
                                                                        "להעביר כסף מהיתרה הראשית אל ה-Box המשותף או לטעון אליו כסף מכרטיס PayBox.",
                                                                        "לשלם בחנויות ישירות מה-Box (עם כרטיס PayBox). \n**חשוב**: אם אין מספיק כסף ב-Box, ההפרש יחויב בהתאם לתנאי כרטיס ה-PayBox, [המפורטים כאן](#section-2)"
                                                                    ]
                                                                },
                                                                "חשוב לדעת: **אם מסיבה כלשהי, למנהל ה-Box כבר אין כרטיס PayBox פעיל (למשל אם הוא הוקפא או בוטל) – כל משתתפי ה-Box לא יוכלו להמשיך לפעול באותו Box משותף. אם מסיבה כלשהי, למשתתף ב-Box משותף כבר אין כרטיס PayBox פעיל (למשל אם הוא הוקפא או בוטל) – הוא לא יוכל להמשיך לפעול ב-Box או לצפות בפעולות שבוצעו בו (כל עוד אין לו כרטיס PayBox פעיל), אבל שאר המשתתפים יוכלו להמשיך לצפות במידע על ה-Box המשותף ולבצע בו פעולות.**"
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**סגירת Box (אישי או משותף)**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "מותר למנהל Box לסגור אותו בכל זמן.",
                                                                "אי אפשר לסגור Box שיש בו כסף. אם יש ב-Box כסף, צריך למשוך אותו ליתרה הראשית לפני שסוגרים אותו.",
                                                                "אי אפשר לפתוח מחדש Box שנסגר (אבל אפשר לפתוח אחד חדש).",
                                                                "חשוב לדעת: מנהל ה-Box המשותף יכול לפעול בו לבד. גם אם כל המשתתפים חוץ מהמנהל יצאו מה-Box, הוא יישאר פעיל כל עוד המנהל לא סגר אותו."
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**Box ילד/ה**",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "__**הכי חשוב לדעת**__"
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "חלק מפתיחת Box ילד/ה, כוללת הנפקת כרטיס [PayBox Young](#subsection-4-2) וחיבור לאפליקציית [PayBox Young](#subsection-4-3) שהותקנה במכשיר הנייד של הילד/ה.",
                                                "Box ילד/ה יכול לפתוח מי שמחזיק בכרטיס PayBox, באמצעות הזמנת הילד/ה (בגילאים 8-18) ל-Box.",
                                                "הילד/ה יוכל לפעול בכספים שיועמדו לרשותו ב-Box, באמצעות אפליקציית PayBox Young ובאמצעות כרטיס PayBox Young, בכפוף לספי הפעילות ולהרשאות הפעילות שיוגדרו על-ידי ההורה."
                                            ]
                                        },
                                        {
                                            "type": "subsection",
                                            "title": "__**ובהרחבה**__",
                                            "content": [
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מה זה Box ילד/ה?**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "Box ילד/ה דומה לכל [Box](https://www.payboxapp.com/tos/#payboxboxes), אבל הוא ייעודי עבור הילד/ה ויש לו כמה מאפיינים מיוחדים.",
                                                                "ה-Box מהווה מעין כיס של ההורה שבו הילד/ה רשאי/ת לפעול. כמו כל Box ב-PayBox, הכספים ב-Box הם בבעלותך בלבד, והם חלק מחשבון ה-PayBox שלך ונספרים כחלק מיתרתך הכוללת. הילד/ה יכול לפעול ב-Box, אבל הוא לא בעלים של הכסף ואינו במעמד של \"נהנה\" או \"מורשה חתימה\". אנו נראה בפתיחת Box ילד/ה כאישור של ההורה שיש לו את הרשות ואת הסמכות לעשות זאת על פי כל דין, וכאישור מראש של ההורה לפעילות הילד/ה ב-Box באמצעות אפליקציית PayBox Young וכרטיס PayBox Young.",
                                                                "כמו בכל Box, כל הפעילות שנעשית ב-Box ילד/ה נמנית [להיקפי הפעילות שלך (ספים) המותרים ב-PayBox]((#subsection-1-12)",
                                                                "הילד יוכל לפעול בכספים שיועמדו לרשותו ב-Box, בהתאם לסוגי פעולות (תשלום בחנויות ו/או העברות ותקבולים, כפי שנאפשר מעת לעת) והרשאות סכומים שייקבעו על ידך. לסוגי הפעולות ולהרשאות הסכומים אנחנו קוראים \"הרשאות הפעילות\".",
                                                                "הילד יוכל לפעול ב-Box באמצעות [אפליקציית **PayBox Young**](https://www.payboxapp.com/tos/#youngapp) ובאמצעות [כרטיס **PayBox Young**](https://www.payboxapp.com/tos/#youngcard) שיונפק לך על-ידי כאל."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**איך פותחים Box ילד/ה?**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "פותחים Box ילד/ה באפליקציה. כחלק מתהליך פתיחת ה-Box יונפק [כרטיס PayBox Young](https://www.payboxapp.com/tos/#youngcard) שיקושר ל-Box. במקביל מורידים את [אפליקציית PayBox Young](https://www.payboxapp.com/tos/#youngapp) למכשיר הנייד של הילד/ה. במסגרת התהליך, יש לקשר באמצעות קוד שיקבל ההורה בין אפליקציית PayBox Young של הילד/ה ל-Box ילד/ה.",
                                                                "Box ילד/ה יכול לפתוח מי שמחזיק בכרטיס PayBox, באמצעות הזמנת הילד/ה (בגילאים 8-18) ל-Box. אפשר לפתוח Box ילד/ה אחד עבור כל ילד/ה, ואי-אפשר להעביר Box ילד/ה מהורה להורה או מילד/ה לילד/ה.",
                                                                "משתמש יכול לפתוח עד ארבעה Boxים ילד/ה, או כל כמות Boxים אחרת שנקבע מדי פעם.",
                                                                "כדי לפתוח Box ילד/ה צריך למסור לנו מידע ופרטים על הילד/ה, כגון שם פרטי ושם משפחה, תעודת זהות, תאריך לידה ומספר הטלפון ולעבור תהליך רישום וזיהוי. מדי פעם, ייתכן שנדרוש ממך פרטים או מסמכים נוספים לפי הנחיות אלה או לפי הצורך. חשוב למסור לנו מידע אמיתי, שלם ומדויק",
                                                                "לאחר הצטרפות הילד/ה לשירות, אנחנו נעדכן את אנשי הקשר שלו/ה, שנרשמו ל -PayBox Young, על כך שהילד/ה הצטרף לשירות."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**איך הילדים משתמשים ב-Box ילד/ה?**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "הילד/ה יכול/ה לבצע תשלומים בחנויות ישירות מהיתרה שב-Box ילד/ה, באמצעות כרטיס PayBox Young, ב-tap או באמצעות כרטיס פיזי (ממש כמו שההורים יכולים לבצע[תשלום בחנויות ישירות מהיתרה ב- PayBox באמצעות כרטיס PayBox)](#section-2) . בנוסף, אפשר להעביר ולקבל כסף באמצעות אפליקציית PayBox Young, כפי שנאפשר מעת לעת (ממש כמו שההורים יכולים [להעביר ולקבל כסף בחשבון **PayBox**](#subsection-1-9)). הפעולות ב-Box לילד/ה כפופות להרשאות הפעילות.",
                                                                "מה בכל זאת שונה? כרטיס PayBox Young הוא כרטיס ללא מסגרת אשראי. זה אומר שתשלומים בכרטיס PayBox Young ייעשו תמיד רק מהיתרה שב-Box ילד/ה. גם העברות כספים מה-Box ילד/ה אפשר יהיה לבצע רק מהיתרה שב-Box (ולא מכרטיס PayBox Young). כמובן, שתשלומים והעברות מוגבלים גם להרשאות הפעילות שההורה קבע.",
                                                                "כדי להעביר כסף לאיש קשר (לילד/ה לא יתאפשר להעביר כסף למי שאינו איש קשר) הילד/ה יידרשו לבחור לעצמם קוד סודי. הקוד הוא חלק מהרכיב החיוני של הילד ויש לשמור עליו בדיוק כמו ההורים וחלות עליו כל ההוראות המפורטות [כאן בסעיף 1.1](#subsection-1-1) [וכאן בסעיף 5.6](#subsection-5-6)",
                                                                "כדי לפעול ב-Box ילד/ה – אפליקציית PayBox שלך, כרטיס PayBox שלך, אפליקציית PayBox Young של הילד/ה וכרטיס PayBox Young צריכים להיות תקינים ופעילים (לא מוקפאים). אם אחד מהם אינו תקין או מוקפא, לא ניתן יהיה לפעול ב-Box ילד/ה, וכמובן בכרטיס PayBox Young ובאפליקציית PayBox Young. פרטים נוספים אפשר למצוא [בשאלות ותשובות שלנו](https://www.payboxapp.com/faq/)",
                                                                "הילד/ה גדל/ה והגיע/ה לגיל 18? במקרה כזה, אנחנו נסגור ה-Box ילד/ה ואת הגישה לאפליקציית PayBox Young וכאל תבטל את כרטיס ה-PayBox Young. אבל אין מה לדאוג. במקרה כזה, הילד או הילדה יוכלו לפתוח חשבון PayBox משלהם, ובאפשרותך למשוך את היתרה שב-Box ילד/ה ליתרה הראשית שלך."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**איך ההורים משתמשים ב-Box ילד/ה?**__",
                                                    "content": [
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "כמו בכל Box, אפשר לטעון ל-Box ילד/ה כסף מהיתרה הראשית שלך או מכרטיס ה-PayBox שלך ולמשוך כסף מה-Box ילד/ה ליתרה הראשית שלך. ההורה יכול גם לפעול בכסף שב-Box באמצעות כרטיס ה-PayBox שלו.",
                                                                "ההורה מגדיר את הרשאות הפעילות. ההורה גם יכול לשנות ולעדכן את הרשאות הפעילות שהוגדרו בכל עת.",
                                                                "אנחנו מתחייבים להיות שקופים כלפיך. זה אומר שפירוט הפעולות שבוצעו ב-Box ילד/ה גלוי גם לילד/ה באפליקציית PayBox Young (אנחנו מספרים להם את זה כמובן!) וגם לך באפליקציית ה-PayBox שלך. אנחנו גם נשלח לך חיווי על כל פעולה שתבוצע ב-Box בסמוך לביצועה, אם תאשר קבלת התראות בדחיפה (**push notifications**) באפליקציית PayBox שלך. אנחנו לא אחראים לנטר, לבחון או להתריע על הפעולות שמבוצעות ב-Box ילד/ה.",
                                                                "ההורה יכול למשוך כספים מה-Box ילד/ה ליתרה הראשית, להקפיא או לבטל את ה-Box ילד/ה, בכל עת."
                                                            ]
                                                        }
                                                    ]
                                                },
                                                {
                                                    "type": "subsection",
                                                    "title": "__**מגבלות שצריך להכיר לגבי Box ילד/ה**__ \t\t\t",
                                                    "content": [
                                                        {
                                                            "type": "paragraph",
                                                            "text": "מכיוון ש-Box ילד/ה מיועד לילדים, הגדרנו מראש את ברירת המחדל לשימוש. ההורה יכול להגדיר הרשאות פעילות מחמירות יותר או לשנות את ההרשאות האלו בזמן פתיחת ה-Box  ובהמשך בכל רגע. \nהמגבלות והספים שמפורטים להלן עשויים להשתנות מדי פעם."
                                                        },
                                                        {
                                                            "type": "bullets",
                                                            "items": [
                                                                "יתרת ה-Box ילד/ה – עד 5,000 ש\"ח.",
                                                                "תשלום בחנות, העברת כסף ומשיכת מזומן באמצעות כרטיס PayBox Young – עד 5,000 ש\"ח בחודש במצטבר.",
                                                                "תשלום בחנות – עד 400 ש\"ח לפעולת תשלום בודדת.",
                                                                "העברת כסף – עד 400 ש\"ח לפעולה בודדת.",
                                                                "קבלת כסף – עד 400 ש\"ח לפעולה בודדת."
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**העברת כסף**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                {
                                                    "text": "ב-PayBox אפשר להעביר כסף למישהו אחר. ניתן להעביר את הכסף בשתי דרכים:",
                                                    "children": [
                                                        "חיוב היתרה הראשית שלך – צריך שיהיה לך ביתרה את כל הסכום להעברה.",
                                                        "חיוב כרטיס אשראי – ההעברה תתבצע בתנאי שיתקבל אישור מחברת האשראי."
                                                    ]
                                                },
                                                "אם ביקשת להעביר כסף לאדם שאינו משתמש PayBox, ניידע אותו שיכול להירשם לשירות. אם הוא יירשם, נוכל לבצע את ההעברה. אם לא, ומדובר בבגיר, ההעברה לא תבוצע, והכסף יחזור אל היתרה שלך. אם חייבת כרטיס אשראי, הכסף יועבר ליתרה הראשית שלך ב-PayBox ולא יזוכה בכרטיס. אם מדובר בקטין שלא רשום לשירות PayBox Young ניידע אותו שהוא יכול להירשם לשירות בכפוף לאמור בתנאים אלו. בכל מקרה הכסף לא ימתין לאותו הקטין אלא יוחזר למעביר. לחילופין ניתן לבטל את ההעברה [כמפורט כאן](https://www.payboxapp.com/tos/#cancleTransfer).",
                                                "ב-PayBox, מספר הטלפון הנייד של המשתמש הוא \"קוד הזיהוי הייחודי\" שלו. אנחנו מסתמכים על מספר הטלפון הנייד ומשתמשים בו כדי לזהות את מקבל ההעברה (מי שאנחנו קוראים לו \"המוטב\"). לכן, **חשוב מאוד לוודא שמספר הטלפון הנייד של המשתמש שאליו רצית להעביר כסף הוא נכון ומדויק**, גם אם מילאת ידנית את מספר הטלפון הנייד וגם אם בחרת באיש קשר שמור.",
                                                "אם טעית במספר הטלפון של מקבל ההעברה, לא נוכל להתחייב שנצליח להחזיר לך את הכסף, אבל נשתדל לסייע לך באמצעים הסבירים שיש ברשותנו (כמו למשל העברת מידע רלוונטי). אפשר לבטל את ההעברה כמו  [שמפורט כאן](https://www.payboxapp.com/tos/#cancleTransfer).",
                                                {
                                                    "text": "מועדים להעברת כסף למשתמש אחר או ל-Box",
                                                    "children": [
                                                        "אם ביקשת להעביר כסף למשתמש אחר, נחייב מייד את היתרה או את כרטיס האשראי שמהם בחרת להעביר את הכסף. העברה למשתמש אחר תושלם רק אחרי שהוא יאשר את קבלת הכסף.",
                                                        "אם מקבל ההעברה (המוטב) לא יאשר את קבלת הכסף בתוך 72 שעות, הפעולה לא תבוצע, והכסף יחזור אל היתרה שלך. אם חייבת כרטיס אשראי, הכסף יועבר ליתרה הראשית שלך ב-PayBox ולא יזוכה בכרטיס.",
                                                        "לאחר שמקבל ההעברה (המוטב) אישר את ההעברה, נזכה אותו בכסף באופן מיידי, אלא אם זיהינו שההעברה לא תואמת את תנאי השימוש שלנו, או במקרים [המפורטים בסעיף ״שימושים אסורים״](https://www.payboxapp.com/tos/#a115)",
                                                        "העברה ל-Box קבוצה או Box משותף תבוצע באופן מיידי, ללא צורך באישור מנהל ה-Box."
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**ביטול העברת כסף**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אפשר לבטל הוראה להעברת כסף כל עוד המשתמש שאליו ביקשת להעביר את הכסף לא אישר את קבלתו.",
                                                "העברת כסף ל-Box קבוצה או Box משותף היא מיידית ואינה דורשת אישור של המנהל, ולכן אי אפשר לבטל את הבקשה אחרי שנתת אותה."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**סוגי הוראות ופעולות שאי אפשר לבצע בחשבון ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אי אפשר להשתמש בשירות העברת כסף כדי לבצע העברות במספר תשלומים, או כדי לתזמן תשלומים עתידיים, או כדי לבצע עסקאות אשראי.",
                                                "אי אפשר להקים בחשבון ה-PayBox שלך הרשאות לחיוב (כמו הוראות קבע).",
                                                "PayBox יכולה לקבוע סוגים נוספים של הוראות ופעולות שאי אפשר יהיה לבצע בחשבון ה-PayBox שלך ולקבוע מגבלות או תנאים נוספים לפעילות."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**מגבלות שצריך להכיר לגבי חשבון ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "על חשבון ה-PayBox שלך יחולו המגבלות הבאות:"
                                        },
                                        {
                                            "type": "table",
                                            "data": {
                                                "headers": [
                                                    "סוג הפעולה",
                                                    "",
                                                    "מגבלה לחודש קלנדרי",
                                                    "מגבלה לשנה קלנדרית"
                                                ],
                                                "rows": [
                                                    [
                                                        "**קבלת כסף לחשבון PayBox**",
                                                        "**PayBox Basic**",
                                                        "-",
                                                        "עד 50,000 ₪"
                                                    ],
                                                    [
                                                        "",
                                                        "**PayBox Plus**",
                                                        "",
                                                        "עד 100,000 ₪"
                                                    ],
                                                    [
                                                        "**העברת כסף ותשלומים מחשבון PayBox**",
                                                        "**PayBox Basic**",
                                                        "עד 10,000 ש״ח בחודש.  מתוכם עד 1,000 ש״ח מכרטיסי אשראי שאינם כרטיס PayBox *עד 4,000 ₪ לפעולה בודדת",
                                                        "עד 100,000 ₪"
                                                    ],
                                                    [
                                                        "",
                                                        "**PayBox Plus**",
                                                        "עד 10,000 ש״ח בחודש.  מתוכם עד 1,000 ש״ח מכרטיסי אשראי שאינם כרטיס PayBox *עד 4,000 ₪ לפעולה בודדת**__לא כולל__ תשלום בחנויות ישירות מהיתרה שלך ב PayBox",
                                                        "עד 100,000 ₪  *__כולל__ תשלום בחנויות ישירות מהיתרה שלך ב-PayBox"
                                                    ],
                                                    [
                                                        "**סכום היתרה הכוללת שלך ברגע נתון**",
                                                        "",
                                                        "עד 20,000 ₪             *כולל היתרה הראשית ו-Boxים בניהולך",
                                                        ""
                                                    ],
                                                    [
                                                        "**מגבלת טעינה מכרטיס PayBox**",
                                                        "",
                                                        "בכפוף ליתרה הכוללת ובכל מקרה לא יותר מ 40,000 ש\"ח לחודש",
                                                        ""
                                                    ],
                                                    [
                                                        "**מגבלת טעינה מחשבון בנק**",
                                                        "",
                                                        "בכפוף ליתרה הכוללת ובכל מקרה לא יותר מ 40,000 ש\"ח לחודש",
                                                        ""
                                                    ],
                                                    [
                                                        "בכל מקרה אפשר לטעון ליתרה מכרטיס PayBox או מחשבון הבנק עד 40,000 ש״ח בחודש במצטבר",
                                                        "",
                                                        "",
                                                        ""
                                                    ]
                                                ],
                                                "mergedCells": {
                                                    "6-0": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "0-0": {
                                                        "colspan": 1,
                                                        "rowspan": 2
                                                    },
                                                    "7-2": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "5-2": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "4-0": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "6-2": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "0-2": {
                                                        "colspan": 1,
                                                        "rowspan": 2
                                                    },
                                                    "5-0": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    },
                                                    "7-0": {
                                                        "colspan": 4,
                                                        "rowspan": 1
                                                    },
                                                    "2-0": {
                                                        "colspan": 1,
                                                        "rowspan": 2
                                                    },
                                                    "4-2": {
                                                        "colspan": 2,
                                                        "rowspan": 1
                                                    }
                                                }
                                            }
                                        },
                                        {
                                            "type": "paragraph",
                                            "text": "הסכומים והמגבלות המפורטים בטבלה עשויים להשתנות מדי פעם"
                                        }
                                    ]
                                },
                                {
                                    "title": "**ריבית על יתרת זכות **",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "יתרת זכות בחשבון ה-PayBox שלך, לרבות היתרה האישית, לא תישא ריבית, אלא אם קבענו אחרת.",
                                                "במקרים שבהם קבענו ריבית זכות, תישא היתרה (כולה או חלקה) ריבית זכות. הריבית תחושב בהתאם לשיעור, לאופן החישוב ולמגבלות שנקבע מדי פעם ונפרסם באתר, בלוח גילוי נאות."
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**התנתקות מהשירותים שלנו וסגירת חשבון ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אפשר להתנתק מהשירותים שלנו בכל זמן. כדי להתנתק צריך לפנות לשירות הלקוחות, שם ינחו אותך מה צריך לעשות.",
                                                "אנחנו נפסיק את השירות בתוך יום עסקים אחד (לא כולל יום שישי) מרגע השלמת הפעולות הנדרשות על ידך.",
                                                "**חשוב לדעת**: מחיקת האפליקציה מהטלפון הנייד לא מקפיאה ולא מנתקת את השירות, לא מהווה הוראה לסגירת חשבון ה-PayBox, לא מבטלת הסכמות שנתת במסגרת השימוש באפליקציה ולא מוחקת מידע שברשותנו.",
                                                "אנחנו רשאים לסיים את ההתקשרות בינינו בכל זמן בהודעה של 45 ימים מראש, אלא אם יש נסיבות חריגות שמצדיקות את סגירת החשבון או את סיום מתן השירותים שלנו (כולם או חלקם) באופן מיידי, כולל במקרים [המפורטים כאן](https://www.payboxapp.com/tos/#a114):"
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**הקפאת חשבון ה-PayBox שלך**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "יש לך אפשרות להקפיא את חשבון ה-PayBox שלך בכל זמן דרך האתר או בפנייה לשירות הלקוחות. כרגע, אנחנו מאפשרים הקפאה לתקופה לא מוגבלת.",
                                                "הקפאת חשבון ה-PayBox חוסמת את האפשרות להשתמש בשירותי התשלום של האפליקציה, כולל העברה או קבלה של כסף ומשיכת כסף מחשבון ה-PayBox שלך. כשהחשבון מוקפא, כרטיס ה-PayBox נשאר פעיל, ואפשר לשלם באמצעותו בחנות פיזית, אונליין או בטלפון, אבל אי אפשר לחייב את היתרה שלך ב-PayBox.",
                                                "פעולות שביקשת לבצע לפני תקופת ההקפאה ימשיכו לחייב אותך ואותנו גם בתקופת ההקפאה (לפי בקשתך או ביוזמתנו).",
                                                "כדי לסיים את ההקפאה ולהחזיר את החשבון לפעילות (להפשיר אותו), צריך לפנות לשירות הלקוחות שלנו. **חשוב לדעת** שגם אם הקפאת את השימוש שלך, עם סיום ההקפאה יחולו עליך תנאי השימוש העדכניים באפליקציה באותה עת. הם זמינים לרשותך באתר החברה.",
                                                {
                                                    "text": "נוכל למנוע ממך להשתמש בשירותינו, ואף להקפיא את אמצעי התשלום באפליקציה, אם הדבר נדרש בהתאם להוראות כל דין או מטעמים סבירים אחרים, למשל:",
                                                    "children": [
                                                        "אם נהגת בשירות שלא לפי הדין, תקנות הציבור או תנאי השימוש",
                                                        "אם מילאת פרטי חשבון תשלום או אמצעי תשלום לא תקינים, או שנחסמו או הוגבלו לשימוש בדרך כלשהי, או שהם לא בבעלותך",
                                                        "אם ביצעת או ניסית לבצע מעשה שעשוי לפגוע בפעילות התקינה של האפליקציה או של משתמש אחר או של צד שלישי כלשהו, או אם גרמת למחדל שהוביל לאחד מהמצבים שפורטו",
                                                        "אם ביטלת עסקאות או העברות באופן שחורג משימוש סביר, או שקיבלנו טענות לגבי העברות או עסקאות שנעשו על ידך או לזכותך, או אם נגלה ריבוי פעולות מול משתמשים אחרים באפליקציה שפעילותם נחסמה או בוטלה",
                                                        "אם מסרת או הצהרת על פרטים לא נכונים, חלקיים, חסרים או מטעים, כולל במסגרת תהליך ההצטרפות לשירות או תוך כדי השימוש בו",
                                                        "אם התנהגת באופן פוגעני, מטריד, מבזה, מאיים או בלתי נאות כלפי נציגי השירות השונים של החברה או מי מטעמה, בהתאם לשיקול דעתה הבלעדי של החברה",
                                                        "אם יש חשש סביר לפגיעה באבטחת האפליקציה, לשימוש לרעה או למרמה",
                                                        "אם עשית שימוש באפליקציה במסגרת המחאת זכות כלשהי.",
                                                        "אם יש חשש סביר שעשית שימוש באפליקציה על מכשיר שעבר שינוי בלתי מורשה במערכת ההפעלה",
                                                        "אם יש חשש סביר ששירותי PayBox עשויים לשמש אותך לצורך ביצוע עבירה, או לגרום לנו להפר את הוראות הדין",
                                                        "אם המשך השימוש באפליקציה עלול לגרום נזק לך, לנו או לצד שלישי כלשהו",
                                                        "אם התקיימו נסיבות חריגות אחרות, לדוגמה: הליכי חדלות פירעון, הגבלת חשבון בגלל משיכת צ'קים ללא כיסוי, חקירה, האשמה או הרשעה בעבירה פלילית המצדיקות לדעת החברה מניעה של השימוש בשירות או הקפאה של אמצעי התשלום כמו שפירטנו קודם",
                                                        "אם יש חשש ממשי שההתחייבויות שלך כלפינו לא קוימו, או עשויות שלא להתקיים על ידך"
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                },
                                {
                                    "title": "**שימושים אסורים בשירותים שלנו**",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                {
                                                    "text": "אסור להשתמש באפליקציה בשביל:",
                                                    "children": [
                                                        "אספקה של נכס או שירות שאינה מיידית",
                                                        "כל פעולה במטבעות וירטואליים או קריפטוגרפיים",
                                                        "מתן אשראי או שירותים פיננסיים אחרים מכל סוג, לרבות פריטת כסף או המרת כסף כדרך עיסוק, אלא אם אישרנו זאת במפורש",
                                                        "המחאת זכות",
                                                        "העברה או קבלה של כסף באפליקציה בקשר עם או כנגד מזומן",
                                                        "תוכן ושירותים למבוגרים ו/או בעלי אופי מיני",
                                                        "הימורים",
                                                        "נכסים וירטואליים לצורכי משחק ובידור",
                                                        "סמים, תרופות מרשם או חומרים אסורים",
                                                        "סחר ביהלומים",
                                                        "סחר בנשק",
                                                        "עסקאות בני\"ע, אופציות בינאריות, המרת כספים ופורקס",
                                                        "פעילות בלתי חוקית",
                                                        "פעילות הדורשת רישיון, אם אין לך רישיון מתאים"
                                                    ]
                                                },
                                                "**השימוש בשירותים של PayBox אומר שהסכמת שלא לבצע כל אחת מהפעולות האסורות שפורטו למעלה.**",
                                                {
                                                    "text": "**חשוב לדעת:**",
                                                    "children": [
                                                        "**אנחנו רשאים שלא לאפשר לך לעשות שימוש כלשהו בכסף, כולל למשוך כסף מהיתרה שלך או להעביר כסף, אם לדעתנו מקורו בעסקאות ובשירותים אסורים, או אם אנחנו חושדים שמקורו בפעולות אסורות**. אנחנו יכולים גם לעכב ביצוע של פעולת תשלום, לסרב לבצע פעולה ואפילו לבטל פעולה שבוצעה, אם קיימת מניעה חוקית לבצע אותה, או שהיא מנוגדת לתנאי השימוש; אם יש ספק לגבי אמינות הבקשה לביצוע הפעולה או תוקפה; אם הפעולה לא תואמת את הפרופיל שלך; אם נגלה שלא עמדת בהתחייבות הנדרשת לצורך קבלת השירות; אם מצב חשבון ה-PayBox שלך לא מאפשר את ביצוע הפעולה; או אם נחשוב שמדובר בעסקה חשודה מסיבה אחרת.",
                                                        "אם ביצענו את ההוראה שלך לפעולת תשלום מסוימת, אין בכך אישור שההוראה מותרת או תקינה מבחינתנו, או שאנחנו מסכימים לנהוג כך גם בעתיד.",
                                                        "אנחנו רשאים לדווח לרשויות הרלוונטיות על חשד בנוגע לפעולה שלא תואמת את הדין או את תנאי השימוש, בלי ליידע אותך על כך."
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "section_2",
            "title": "**תשלום בחנויות ישירות מהיתרה שלך ב-PayBox**",
            "numbering": "",
            "content": [
                {
                    "type": "paragraph",
                    "text": "__הכי חשוב לדעת__"
                },
                {
                    "type": "bullets",
                    "items": [
                        "אם יש לך כרטיס PayBox, אפשר לשלם בחנויות ישירות מהיתרה הראשית שלך או מ-Box שבחרת על עסקאות שנעשו באמצעות הכרטיס.",
                        "כרטיס PayBox מונפק על ידי כאל ולא על ידי PayBox. אפשר לקרוא עוד על הכרטיס [כאן](#subsection-4-2).",
                        "אם לא יהיה מספיק כסף ביתרה שבחרת לחיוב, העסקה תחויב בהתאם לתנאי הכרטיס.",
                        "אי אפשר לחייב את היתרה באמצעות כרטיס PayBox בעסקאות תשלומים, עסקאות קרדיט, עסקאות מט\"ח, עסקאות העברת כספים או \"עסקאות לביטחון\" מסוגים שנקבע מדי פעם, כגון עסקאות בענפי תעופה, רכב ומלונאות, חלפנים והעברות כספים.",
                        "**חשוב לדעת:** חיוב היתרה שלך באמצעות כרטיס PayBox יהיה בהתאם להיקפי הפעילות (ספים) [המותרים באפליקציה](#subsection-1-12)לא נוכל לאשר הוראת תשלום שתחרוג מהיקפי הפעילות המותרים."
                    ]
                },
                {
                    "type": "subsection",
                    "title": "__**ובהרחבה**__",
                    "content": [
                        {
                            "type": "bullets",
                            "items": [
                                "אנחנו מאפשרים למשתמש שיש לו כרטיס PayBox להעביר לנו, באמצעות כאל, הוראת תשלום: זוהי הוראה שלך ל- PayBox לבצע העברה לכאל מתוך היתרה שלך ב-PayBox (היתרה הראשית או Boxים). הבחירה להפעיל את השירות מתבצעת באפליקציה.",
                                "את הוראת התשלום נקבל מכאל כשתבצע עסקה באמצעות כרטיס ה-PayBox שלך. משמעות הוראת התשלום היא שנתת לנו הוראה להעביר לכאל תשלום מתוך חשבון ה-PayBox שלך אגב העסקה שביצעת בכרטיס. אנחנו נכבד את ההוראה שלך עד לגובה הסכום ביתרה או ב-Box שבחרת לחייב.",
                                "הכללים לאישור עסקאות שמחויבות מיתרה [מופיעים כאן](https://www.payboxapp.com/faq/?section=balance_pay).",
                                "אנחנו לא אחראים להנפקת כרטיס PayBox ולמתן שירותי התשלום באמצעותו ולא אחראים לעסקה מול בית העסק הרלוונטי. השירות שאנחנו נותנים הוא אמצעי תשלום שמאפשר להעביר כסף מהיתרה שלך (היתרה הראשית או Boxים) – המשלם, לכאל – מקבלת הכסף (המוטב). אנחנו לא צד להוראת התשלום שמסרת לכאל, אנחנו לא בהכרח יודעים את הפרטים המלאים שלה, ואנחנו לא מעורבים בתשלום לבית העסק, שהוא המוטב הסופי. אנחנו מספקים לך שירות מוגבל, שמאפשר העברת כסף לכאל מחשבון ה-PayBox שלך.",
                                "אי אפשר לחייב את היתרה באמצעות כרטיס PayBox בעסקאות תשלומים, עסקאות קרדיט, עסקאות מט\"ח, עסקאות העברת כספים או \"עסקאות לביטחון\" מסוגים שנקבע מדי פעם, כמו עסקאות בענפי תעופה, רכב ומלונאות, חלפנים והעברות כספים.",
                                "אפשר לבחור לשלם רק מיתרה אחת בכל עסקה (מהיתרה הראשית או מ-Box). במילים אחרות, אי אפשר לחייב עסקה אחת מכמה יתרות שונות.",
                                "אם ביקשת לחייב את היתרה שלך (או Box מסוים), אבל אין בה מספיק כסף כדי לשלם את כל סכום העסקה, כאל תבצע את העסקה במלואה, וההפרש ייגבה בהתאם לתנאי ההסכם שבינך לבין כאל (כולל באמצעות הרשאה לחיוב חשבון הבנק שלך). במקרה כזה, נעביר לכאל את מלוא הכסף ביתרה שביקשת לחייב, וכאל תגבה ממך את שאר סכום העסקה בהתאם לתנאי ההסכם ביניכם. החיוב יתבצע רק אם כאל אישרה את העסקה. כאל עשויה לסרב לבצע את העסקה בהתאם לתנאי ההסכם שביניכם. עסקה תבוצע על כל הסכום בלבד, כלומר, אם לא התקבל אישור לכל סכום העסקה (מאיתנו או מכאל, לפי העניין), העסקה לא תבוצע כלל.",
                                "PayBox יכולה לסרב לבצע את הוראת התשלום שלך גם אם יש כסף ביתרה שבחרת לחייב, מטעמים סבירים, כולל אם הוראת התשלום לא תואמת את תנאי השימוש שלנו.",
                                "__מועדים__: היתרה שלך תחויב כשנאשר את הוראת התשלום שלך (שנמסרה לנו מכאל במועד ביצוע העסקה). חיוב היתרה שלך הוא סופי ואי אפשר לבטל את הפעולה לאחר שאושרה, בלי לגרוע מזכויותיך במקרים של הכחשת עסקה וביטול עסקה לפי הדין. העברת הסכום בפועל לכאל על ידינו תבוצע במועד המוסכם בינינו לבין כאל. החשבון שלך אצל כאל יזוכה בהתאם לתנאי כרטיס PayBox.",
                                "שירות חיוב היתרה שלך ב-PayBox באמצעות כרטיס PayBox הוא שירות חדשני. אנחנו משקיעים מאמצים רבים כדי לספק אותו ברציפות. עם זאת, ייתכנו מקרים של כשל טכני, כשל תקשורת או תקלה אחרת, בשליטתנו או שלא בשליטתנו, וייתכן שמדי פעם לא נוכל לאפשר את חיוב היתרה בעת תשלום בכרטיס PayBox. אם זה יקרה, נעשה מאמץ להחזיר את השירות לפעילות בהקדם האפשרי. במקרים אלו נודיע לכאל על סירוב לחיוב היתרה ב-PayBox, וכאל יכולה לאשר את העסקה או לסרב לבצע אותה, על פי ההסדר שנקבע בינך לבין כאל."
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "section_3",
            "title": "**תהליך הרישום והזיהוי שלנו**",
            "numbering": "",
            "content": [
                {
                    "type": "paragraph",
                    "text": "__הכי חשוב לדעת__"
                },
                {
                    "type": "bullets",
                    "items": [
                        "**כדי לפתוח ולנהל חשבון PayBox צריך לעבור תהליך הצטרפות שכולל רישום וזיהוי**. חשוב למסור לנו פרטים מדויקים ומלאים. לא נוכל לתת לך שירות על בסיס מידע שגוי או כוזב."
                    ]
                },
                {
                    "type": "subsection",
                    "title": "__**ובהרחבה**__",
                    "content": [
                        {
                            "type": "bullets",
                            "items": [
                                "**כדי לפתוח ולנהל חשבון PayBox צריך לעבור תהליך של רישום וזיהוי**. החוק מחייב גופים פיננסיים (וגם אותנו) לקיים הליכים של רישום וזיהוי לקוחות, כחלק מהמאבק בהלבנת הון ומימון טרור. לכן, כדי לפתוח ולנהל חשבון PayBox ולהשתמש בשירות, נבקש ממך להירשם לשירות ולמסור פרטים מזהים שונים שאנחנו רשאים לאמת, בעצמנו או בעזרת ספקים שאיתם התקשרנו, כולל פרטי חשבון בנק בבעלותך באחד הבנקים בישראל. בנוסף, בהתאם לאופי הפעילות שלך והיקפה, ייתכן שנבקש ממך פרטים נוספים (כמו העתק תעודה מזהה), לצורך זיהוי או לצורך בירור פרטים לגבי השימוש שלך בשירותים.",
                                {
                                    "text": "לא נוכל לתת שירות במקרים הבאים:",
                                    "children": [
                                        "לשוהים במדינה הכפופה לחרם (אמברגו) שנקבע על ידי גורם ממשל בארה\"ב כמדינה או טריטוריה \"תומכת טרור\".",
                                        "למופיעים ברשימות (למשל, של גורמי ממשל בארה\"ב וכו') שמפורטים בהן גופים ו/או ישויות אסורות או מוגבלות בהגבלה כלשהי או ברשימות סנקציות ולמי שיש להם קשר כלשהו, כולל קשר עסקי עם גורם ו/או ישות כמפורט.",
                                        "לשוהים במדינה בה השימוש בשירותים ובאפליקציה אסור על פי הדין המקומי.",
                                        "למי שהוצא נגדם צו תפיסה או צו אחר של משרד הביטחון ביחס למימון טרור."
                                    ]
                                },
                                {
                                    "text": "__אימות בעלות על חשבון הבנק ואמצעי התשלום:__\nכחלק מתהליך הרישום והזיהוי שלנו ובהתאם לדרישות הדין, PayBox רשאית לוודא שחשבון הבנק ואמצעי התשלום (למשל, כרטיס האשראי) שהגדרת בחשבון ה-PayBox שלך הם בבעלותך.",
                                    "children": [
                                        "כדי לעשות את זה, PayBox יכולה לפנות לצדדים שלישיים (למשל שב\"א, מס\"ב, הבנק שבו מתנהל החשבון שלך או מנפיק כרטיס האשראי שלך), למסור להם מידע אישי (כולל מספר זהות ופרטי כרטיס האשראי או החשבון) ולקבל מהם מידע לצורך בדיקת הבעלות.",
                                        "פתיחת חשבון ב-PayBox נחשבת שנתת את הסכמתך לצדדים שלישיים למסור לנו את המידע הנדרש לצורך אימות הבעלות, כשנפנה אליהם. אפשר לחזור בך מהסכמתך בכל זמן על ידי פנייה לשירות הלקוחות, אבל בלי הסכמתך לתהליך האימות לא נוכל לתת לך את השירותים של אפליקציית PayBox."
                                    ]
                                },
                                "PayBox והצדדים השלישיים יהיו פטורים מחבות, מאחריות ומכל טענה בקשר לפגיעה בסודיות, בפרטיות או בחיסיון הבנקאי ביחס להעברת מידע שנדרש לצורך אימות ווידוא הבעלות על פי הדין. כל הצדדים השלישיים לא יישאו באחריות או חבות לכל מעשה, מחדל או נזק הקשורים לתהליך האימות או נובעים ממנו (גם במקרה שלא התקבל מענה מצדדים שלישיים, או התקבל מענה לא תקין או לא מדויק וכדומה). כמו כן, PayBox והצדדים השלישיים פטורים מאחריות לגבי כל נזק או הפסד שייגרם לך בגלל מעשה או מחדל של כל אחד מהם במהלך פעולותיהם בתהליכי האימות."
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "section_4",
            "title": "**מוצרים נוספים**",
            "numbering": "",
            "content": [
                {
                    "type": "numbered_subsections",
                    "items": [
                        {
                            "title": "**כרטיס PayBox **",
                            "content": [
                                {
                                    "type": "paragraph",
                                    "text": "הכי חשוב לדעת:"
                                },
                                {
                                    "type": "bullets",
                                    "items": [
                                        "כרטיס PayBox הוא כרטיס אשראי וירטואלי (ללא כרטיס פיזי) המונפק על ידי כאל (ולא על ידי PayBox) לפי התנאים של כאל, באחריותה ולפי שיקול דעתה. הכרטיס מאפשר לבצע באפליקציית PayBox פעולות ייחודיות, שאי אפשר לבצע באמצעות כרטיסים אחרים.",
                                        "תנאי השימוש בכרטיס PayBox, מסגרת האשראי בכרטיס, מסגרת הפעולות בו וכו', נקבעים על ידי כאל.",
                                        "**כאל היא נותן שירותי התשלום המנפיק את כרטיס PayBox, על אמצעי התשלום השונים שעשויים להיכלל בו או להיות נגישים באמצעותו. PayBox לא מנפיקה את כרטיס PayBox, והיא לא צד – וגם לא אחראית בכל אופן, ישיר או עקיף – לכל מה שקשור להנפקה ולתפעול השימוש של כרטיס PayBox, לעסקאות המבוצעות באמצעותו (חוץ מחיוב היתרה שלך ב-PayBox באמצעות כרטיס PayBox), לכל אשראי שיינתן במסגרתו ולכל חובה הנגזרת מהפעולות האלו, כולן או חלקן.**",
                                        "אפשר לבקש להנפיק כרטיס PayBox באפליקציה. אפשר להנפיק רק כרטיס PayBox אחד לכל משתמש. לצורך בחינת הבקשה להנפקת כרטיס PayBox, יהיה צורך למסור לכאל פרטים ומסמכים לפי שיקול דעתה של כאל."
                                    ]
                                },
                                {
                                    "type": "subsection",
                                    "title": "__**ובהרחבה**__",
                                    "content": [
                                        {
                                            "type": "paragraph",
                                            "text": "__הנפקת הכרטיס והשימוש בו__"
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "אנחנו משלבים באפליקציה תהליך שמנוהל ומתופעל על ידי כאל שמאפשר להנפיק כרטיס PayBox",
                                                "אחרי ההנפקה, כרטיס PayBox הופך אוטומטית לכרטיס ברירת המחדל לחיוב באפליקציה. עם זאת, אפשר בכל רגע להגדיר כרטיס אחר ככרטיס ברירת המחדל, לפי ההנחיות שבאפליקציה.",
                                                "בתיאום עם כאל, ייתכן שמדי פעם נשלב באפליקציה דרכים שבהן אפשר יהיה להורות לכאל לבצע פעולות מסוימות עם כרטיס PayBox. אנחנו לא נהיה אחראים לביצוע ההוראות האלה.",
                                                "אנחנו מקבלים מכאל מידע על כרטיס PayBox, כולל פירוט העסקאות שביצעת איתו, כדי שנוכל להציג לך את המידע ואת פירוט העסקאות באפליקציה וכדי שנוכל לתת שירותים נוספים, כמו שמפורט במדיניות הפרטיות שלנו. כאל אחראית לנכונות הנתונים והמידע על העסקאות, ולא אנחנו.",
                                                "**חשוב לדעת: פרטי העסקאות מוצגים באפליקציה ללא דרישת הזדהות וללא קוד אבטחה אישי.**",
                                                "הפסקת השימוש באפליקציה, הקפאת השימוש בה או סגירת חשבון PayBox, לא מבטלים את כרטיס PayBox שלך או את הסכם ההנפקה שלך מול כאל.",
                                                "כדי לבטל את כרטיס PayBox או להכחיש עסקה שבוצעה באמצעותו, צריך לפנות לכאל. אם הכחשת עסקה שלא בהתאם לתנאי הכרטיס או הדין (לפי שיקול דעתה של כאל), נוכל לדרוש ממך את הסכומים בהם זוכית כדי להשיב אותם לכאל."
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**כרטיס PayBox Young**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אנחנו משלבים באפליקציה תהליך שמנוהל ומתופעל על ידי כאל שמאפשר להנפיק כרטיס PayBox Young.",
                                        "כרטיס PayBox Young הוא כרטיס ללא מסגרת אשראי, שמונפק על ידי כאל(ולא על ידי PayBox) לפי התנאים של כאל, באחריותה ולפי שיקול דעתה. הכרטיס מונפק להורה (משתמש PayBox) לשימושו של הילד/ה של ההורה, בגילאי 8 – 18 בלבד. באמצעות כרטיס PayBox Young יוכלו הילד או הילדה לפעול [ב-Box ילד/ה](#subsection-1-8) שפתח להם ההורה.",
                                        "תנאי השימוש בכרטיס PayBox Young, מסגרת הפעילות בו וכו', נקבעים על ידי כאל.",
                                        "אפשר להנפיק כרטיס PayBox Young שכולל כרטיסי פיזי או שאינו כולל כרטיס פיזי (וירטואלי). כרטיס פיזי מיועד למכשירי טלפון נייד שאינם תומכים בתקן NFC, או לילד/ה מתחת לגיל 14 עם מכשיר ios (כתוצאה ממגבלות Apple), ובאמצעותו ניתן גם למשוך כסף מזומן במכשירים אוטומטיים (מכשירי ATM/כספומטים) (עד 400 ש\"ח לפעולת משיכה בודדת בלבד).",
                                        "**כאל היא נותן שירותי התשלום המנפיק את כרטיס  על אמצעי התשלום השונים שעשויים להיכלל בו או להיות נגישים באמצעותו. PayBox  לא מנפיקה את כרטיס  והיא לא צד – וגם לא אחראית בכל אופן, ישיר או עקיף – לכל מה שקשור להנפקה ולתפעול השימוש של כרטיס PayBox Young, לעסקאות המבוצעות באמצעותו (חוץ מחיוב היתרה ב- Box  ילד/ה באמצעות כרטיס ) ולכל חובה הנגזרת מהפעולות האלו, כולן או חלקן.**",
                                        "בתיאום עם כאל, ייתכן שמדי פעם נשלב באפליקציה או באפליקציית PayBox Young דרכים שבהן אפשר יהיה להורות לכאל לבצע פעולות מסוימות עם כרטיס PayBox Young. אנחנו לא נהיה אחראים לביצוע ההוראות האלה.",
                                        "אנחנו מקבלים מכאל מידע על כרטיס PayBox Young כולל פירוט העסקאות שבוצעו באמצעותו, כדי שנוכל להציג לך ולילד/ה את המידע ואת פירוט העסקאות באפליקציה ובאפליקציית PayBox Young וכדי שנוכל לתת שירותים נוספים, כמו שמפורט במדיניות הפרטיות שלנו. כאל אחראית לנכונות הנתונים והמידע על העסקאות.",
                                        "**חשוב לדעת: פרטי העסקאות מוצגים באפליקציה ובאפליקציית PayBox Young  ללא דרישת הזדהות וללא קוד אבטחה אישי.**",
                                        "הפסקת השימוש באפליקציה או באפליקציית PayBox Young, הקפאת השימוש בהן או סגירת חשבון PayBox לא מבטלים את כרטיס PayBox Young או את הסכם ההנפקה שלך מול כאל.",
                                        "כדי לבטל את כרטיס PayBox Young או להכחיש עסקה שבוצעה באמצעותו, צריך לפנות לכאל. אם הכחשת עסקה שלא בהתאם לתנאי הכרטיס או הדין (לפי שיקול דעתה של כאל), נוכל לדרוש ממך את הסכומים בהם זוכית כדי להשיב אותם לכאל.",
                                        "**חשוב לדעת** כרטיס PayBox Young מיועד לילדים, ולכן ישנם סוגי בתי עסק שבהם לא ניתן להשתמש בכרטיס וסוגי עסקאות שלא ניתן לבצע בכרטיס. לא ניתן לבצע באמצעות ה-PayBox Young רכישות בתשלומים, לתת הוראות קבע או הרשאות לחיוב או לשלם בענפים בהם תהליך אישור העסקה נעשה לפני קביעת סכום העסקה הסופי (למשל תחנות דלק, ענפי תיירות). פירוט מלא לגבי סוגי העסקים [ניתן למצוא כאן](https://www.payboxapp.com/faq/?section=&subsection=young_child_use&question=young_unauthorized/)",
                                        "**שימו לב** ההחזקה והשימוש בכרטיס PayBox Young כרוכים בעמלות, בהתאם לתעריפון כאל."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**אפליקציית PayBox Young**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "PayBox Young היא האפליקציה הייעודית שלנו לילדים ובני נוער, באמצעותה ילדים של משתמשי PayBox שמחזיקים בכרטיס PayBox יכולים לפעול [ב-Box ילד/ה](#subsection-1-8).",
                                        "כל ההתחייבויות שלך שמפורטות בתנאי השימוש (כמו [דברים שחשוב לדעת](#section-5), [אובדן וגניבה](#subsection-5-5), [אבטחת השירותים](#subsection-5-6) שלנו [וקניין רוחני](#subsection-5-15) ) חלות גם על אפליקציית PayBox Young והשימוש שלך ושל הילד/ה באפליקציה.",
                                        "במסגרת הרשמת הילד/ה לאפליקציית PayBox Young הוא יתבקש לאשר הרשאות גישה וכן יובאו בפניו חוברת הדרכה לפעילות באפליקציה ומדיניות פרטיות של האפליקציה. בנוסף, כחלק מתהליך צירוף הכרטיס לארנק, נדרש לאשר את תנאי כאל לשימוש בארנק הדיגיטלי. אנחנו ממליצים שההורה ישתתף עם הילד/ה בזמן ההרשמה לאפליקציית PayBox Young.",
                                        "**חשוב לדעת: אם הטלפון הנייד של הילד/ה אבד או נגנב, או אם יש חשש שנעשה ב-Box  ילד/ה שימוש לרעה, יש להודיע לשירות הלקוחות שלנו בהקדם האפשרי. עליך למסור לנו את הפרטים הידועים לך ולפעול בהתאם להנחיות שלנו. ** [פרטים נוספים מופיעים כאן.](#subsection-5-5)"
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**כפתור תשלום**",
                            "content": [
                                {
                                    "type": "paragraph",
                                    "text": "**הכי חשוב לדעת**"
                                },
                                {
                                    "type": "bullets",
                                    "items": [
                                        "כפתור התשלום מאפשר לך להורות לנו להעביר עבורך את פרטי כרטיס האשראי שלך שמוצפנים אצלנו (קוראים לזה \"טוקן\" וכך נתייחס לזה מעכשיו) או פרטים אישיים אחרים לספק שירותי התשלום של בית עסק, כך שניתן יהיה להשלים את התשלום. ",
                                        "פייבוקס אחראית להעברת הטוקן והפרטים האישיים בלבד, לפי הוראתך, ולא לביצוע התשלום בפועל. כפתור התשלום אינו שירות תשלום."
                                    ]
                                },
                                {
                                    "type": "subsection",
                                    "title": "__**ובהרחבה**__",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "במסגרת השירותים ושיתופי הפעולה שלנו עם צדדים שלישיים אנחנו מאפשרים לך, לבחירתך, לשלם אונליין באמצעות כפתור ייעודי או סריקת קוד שמשולב בדפי תשלום של בתי עסק שונים בערוצים המקוונים שלהם (לדוג' אתרי אינטרנט). ",
                                                "סריקת הקוד או לחיצה על הכפתור תעביר אותך לאפליקציה. לאחר קבלת אישור ממך, יועבר הטוקן שלך ופרטים אישיים נוספים לספק שירותי התשלום של בית עסק. החיוב יופיע כעסקה \"רגילה\" בכרטיס אשראי. ",
                                                "פייבוקס לא תהיה אחראית לביצוע התשלום עצמו, אלא אך ורק להעברת הטוקן והפרטים הנוספים לספק שירותי התשלום של בית העסק, לצורך ביצוע התשלום. ",
                                                "פייבוקס אינה צד לעסקת התשלום שבינך ובין בית העסק. טענות בקשר לעסקה זו עליך להפנות לבית העסק, וטענות בקשר לפעולת התשלום עליך להפנות למנפיק כרטיס האשראי שלך. ",
                                                "פייבוקס לא תישא באחריות לנזקים או הפסדים שייגרמו לך או לצד שלישי בעקבות השימוש בכפתור התשלום, לרבות, במקרה של אי השלמת עסקה או עיכוב בביצועה, או אי-זמינות כפתור התשלום, מכל סיבה שהיא."
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**טעינה מחשבון בנק**",
                            "content": [
                                {
                                    "type": "paragraph",
                                    "text": "**הכי חשוב לדעת**"
                                },
                                {
                                    "type": "bullets",
                                    "items": [
                                        "פייבוקס מאפשרת, לקבל כסף מחשבון הבנק שלך ישירות ליתרת הפייבוקס שלך. ",
                                        "שירות ניתן על ידי צדדים שלישיים ובהם גם הבנק שלך. לצורך ביצוע הפעולה, פייבוקס תעביר את פרטיך האישיים וכן את הסכום שתבקש להעביר ליתרת פייבוקס לצדדים שלישיים."
                                    ]
                                },
                                {
                                    "type": "subsection",
                                    "title": "__**ובהרחבה**__",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "פייבוקס מאפשרת באמצעות צד שלישי לרבות הבנק שלך, לקבל כסף ישירות מחשבון הבנק שלך ליתרת הפייבוקס שלך. השירות כפוף לתנאי חשבון הבנק שלך. ",
                                                "חשוב לדעת! כחלק מהפעולה עשויה להתקבל אצלך הודעה (SMS או Push notification) מהבנק בו מנוהל החשבון שממנו ביקשת לקבל את הכסף. יש צורך לפעול בהתאם להנחיות הבנק על מנת לקבל כסף בחשבון. ללא אישור הפעולה בבנק שלך לא ניתן להשלים את הבקשה. ",
                                                "אנו מאפשרים את השירות באמצעות שותף עסקי, שעשוי להתחלף מעת לעת."
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**שירותי עדכונים מרשויות**",
                            "content": [
                                {
                                    "type": "paragraph",
                                    "text": "**הכי חשוב לדעת:**"
                                },
                                {
                                    "type": "bullets",
                                    "items": [
                                        "פייבוקס מאפשרת לרשויות או גורמים ממשלתיים לפנות אליך בבקשה לבצע תשלומים שונים באמצעות האפליקציה.",
                                        "פייבוקס אחראית להציג את בקשות התשלום וכן להעביר את הטוקן ופרטים אישיים אחרים, לפי הוראתך בלבד. פייבוקס אינה אחראית לביצוע התשלום בפועל. השירות אינו עולה לכדי שירות תשלום כהגדרתו בתנאי שימוש אלו."
                                    ]
                                },
                                {
                                    "type": "subsection",
                                    "title": "__**ובהרחבה**__",
                                    "content": [
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "פייבוקס מאפשרת לרשויות או גורמים ממשלתיים להפנות אליך בקשות תשלום שונות (נקרא לזה מעכשיו \"**עדכונים מרשויות**\").",
                                                "לצורך כך, בכפוף להגדרות במכשירך, נוכל לשלוח לך עדכונים מרשויות באמצעות התראות בדחיפה Push) (Notification או באמצעות הודעות SMS ישירות למכשירך. באפשרותך לבטל את הסכמתך לקבלת התראות כאמור בכל עת, באמצעות ההגדרות באזור האישי באפליקציה לצורך הפסקת התראות בדחיפה, או באמצעות יצירת קשר עם מוקד שירות הלקוחות כמפורט בסעיף 5 לתנאים אלו.  ",
                                                "לצורך מתן השירות אנחנו נקבל או נעביר לרשויות או לצדדים שלישיים המעניקים שירותי תמיכה ותפעול לנו ולרשויות פרטים אודותיך. הפרטים יכללו, בין היתר, שם מלא, תעודת זהות, מספר נכס, מספר שובר, סכום הדרישה. קבלה ו/או העברה של מידע כאמור תתבצע לצורך מתן השירות, בהתאם למדיניות הפרטיות של שלנו. ",
                                                "קבלת השירות כפופה לזמינות, להסכמות בין פייבוקס לבין צדדי ג' הרלוונטיים ולתנאים ומגבלות כפי שיחולו מעת לעת. כמו כן ייתכנו מגבלות על סכום העסקה או על מספר העסקאות האפשריות. פייבוקס רשאית לסרב לביצוע העסקה, בהתאם לשיקול דעתה, אם סכום התשלום או היקף העסקאות חורגים מהמגבלות שנקבעו על ידה.",
                                                "פייבוקס אינה אחראית לשלוח לך בקשות או התראות לתשלום. השירות שמספקת פייבוקס, לרבות המידע שיוצג באפליקציה הוא לצורכי נוחות בלבד ואינו מהווה תחליף למסמכים או אישורי תשלום מהרשות.",
                                                "בכפוף לדין, ומבלי לגרוע מהוראות בנושא בתנאי שימוש אלו, פייבוקס לא תישא באחריות לנזקים או הפסדים שנגרמו לך או לצד שלישי בעקבות השימוש בשירות עדכונים מרשויות ובין היתר עקב: (א) הבדל בין סכום הדרישה לבין הסכום שנגבה בפועל; (ב) חוב שנצבר עקב אי-תשלום או תשלום באיחור, גם אם לא התקבלה התראה באפליקציה; (ג) פגם או ליקוי בתשלום כתוצאה מחיוב אמצעי התשלום של המשתמש."
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**תווי קניה**",
                            "content": [
                                {
                                    "type": "paragraph",
                                    "text": "__הכי חשוב לדעת__"
                                },
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אפשר להוסיף ל-PayBox תווי קנייה (דיגיטליים או מכרטיסים פיזיים) ולהשתמש בהם בתהליך שמנוהל על ידי מנפיק התווים. ",
                                        "PayBox היא לא המנפיקה או המתפעלת של תווי הקנייה. PayBox לא אחראית לכל טענה בקשר לשימוש בהם. מנפיק התווים הוא שנושא באחריות."
                                    ]
                                },
                                {
                                    "type": "subsection",
                                    "title": "__**ובהרחבה**__",
                                    "content": [
                                        {
                                            "type": "numbered_list",
                                            "items": [
                                                "PayBox יכולה לאפשר הצגה והוספה (שיוך) של תווי קנייה באפליקציה: תווי קנייה דיגיטליים (שהונפקו אונליין, למשל בלחיצה על קישור) ותווי קנייה שהונפקו בכרטיס פיזי (\"תו פיזי\").",
                                                "אפשר להוסיף רק תווי קנייה של מנפיק שיש לו הסכם עם PayBox ושפרטיו מופיעים בדף [השאלות והתשובות באתר](https://www.payboxapp.com/faq/?section=360808202100).",
                                                "יש תווי קנייה שאפשר לממש דרך האפליקציה בלבד, ויש תווים שאפשר לממש גם בדרכים אחרות. ",
                                                "השימוש בתו קנייה כפוף גם ל\"תנאי המנפיק\" (תנאי השימוש הכלליים והמעודכנים שנקבעו על ידי מנפיק התו או מתפעל מטעמו, כולל מדיניות הפרטיות), למשל לגבי אופן השימוש בתו, עלויות, הקפאת התו, ביטולי עסקאות וכדומה. ",
                                                "PayBox  עשויה לאפשר למנפיק תו הקנייה או למתפעל מטעמו (לצורך הנוחות, נקרא להם יחד \"המנפיק\") לשלב באפליקציה תהליכים המאפשרים לבצע פעולות כמו מימוש תו הקנייה בבתי עסק, העברת יתרת התווים למשתמש אחר ועוד. ",
                                                "פרטי יתרות תווי הקנייה, עסקאות ופעולות אחרות שבוצעו בהם וכל פרט אחר, כולל הוראות השימוש, יוצגו באפליקציה בהתאם למידע שקיבלה PayBox מהמנפיק. PayBox לא אחראית לנכונות ולמהימנות של המידע הזה ולא תהיה לך טענה כלפינו בעניין. לקבלת המידע המלא על השימוש בתווי הקנייה יש לפנות למנפיק תווי הקנייה.",
                                                "PayBox היא לא המנפיקה או המתפעלת של תווי הקנייה, והיא לא הגוף שהתחייב כלפיך לבצע את הפעולות שביקשת לבצע באמצעות תו הקנייה. מנפיק התו הוא האחראי הבלעדי לשירותיו ולקיום כל הוראות הדין החל לגבי השירותים שהוא נותן, לרבות דיני הגנת הצרכן. זו אחריותך לבדוק את תנאי המנפיק, להתעדכן בהם ולפעול לפיהם.",
                                                "PayBox לא תהיה אחראית לכל שימוש בתו קנייה, לטענה של שימוש לרעה, לביטול עסקה ולכשל תמורה בעסקה כהגדרתם בחוק, ויש לפנות בעניינים אלו למנפיק בהתאם לתנאי המנפיק. גם כדי להקפיא את תו הקנייה או לבטל את האפשרות להשתמש בו צריך לפנות למנפיק. ",
                                                "עצם האפשרות להוסיף תו קנייה לאפליקציה לא נחשבת הנפקה של אמצעי תשלום על ידי PayBox.",
                                                "איך להוסיף תו קנייה מכרטיס פיזי לאפליקציה: באפליקציה משולב תהליך של המנפיק, המאפשר להוסיף תו פיזי לאפליקציה. כדי להוסיף תו צריך למלא את מספר תו הקנייה ואת קוד ה-CVV שרשום על התו. הזנת פרטים שגויים מספר פעמים ברציפות עשויה להוביל לחסימת האפשרות להוסיף תווי קנייה פיזיים למשך שעה אחת. ",
                                                "חשוב לדעת: הוספת תו פיזי לאפליקציה לא מונעת את האפשרות להשתמש בכרטיס הפיזי במקביל. ניהול יתרת תווי הקנייה נעשה על ידי מנפיק התו בלבד בהתאם לתנאיו. ",
                                                "זו אחריותך לשמור תווים פיזיים שברשותך באופן בטוח, כך שלא ניתן יהיה להעתיק אותם או להשתמש בהם. PayBox לא נושאת באחריות לכל נזק שייגרם בגלל שימוש לא מורשה בתו הקנייה, גם אם נגרם בשל אובדן, גניבה או שימוש לרעה בו. ",
                                                "לצורך מימוש תו הקנייה, מנפיק התו ייצור ברקוד ויציג אותו ב-PayBox, או שיציע אמצעי אחר. השימוש בברקוד יהיה בהתאם לתנאי המנפיק, ללא צורך בקוד אישי כמו שנהוג כשנותנים הוראת תשלום באפליקציה. ",
                                                "**ביטול עסקה שבוצעה בתו קנייה**: לא ניתן לבטל עסקה שביקשת לבצע בתהליך באפליקציה כדי לבטל עסקה כזאת, צריך לפעול בהתאם לתנאי המנפיק.",
                                                "**העברת תו לאחר**: מנפיק תווי קנייה יכול לאפשר לך להעביר תווי קנייה למישהו אחר דרך PayBox. גם העברת תווים מבוצעת על ידי המנפיק ולפי תנאיו, ולא על ידי PayBox, ו-PayBox רק מאפשרת למנפיק לשלב באפליקציה תהליך לביצוע ההעברה. PayBox לא נושאת באחריות לביצוע העברת תווי קנייה לאחר, לקבלתו על ידי האחר או לכל טענה אחרת בעניין. ייתכן שהעברת תווי קנייה תתאפשר רק אם מי שאמור לקבל את התווים יירשם אצל המנפיק או כמשתמש ב-PayBox, ועד אז לא יוכל להשתמש בתו הקנייה.",
                                                "**ביטול העברת תו לאחר**: מנפיק התו יכול לאפשר לך לבטל העברת תו לאחר דרך PayBox, או להגביל אפשרות כזאת בזמן ובתנאים נוספים. התנאים יוצגו לך בזמן מתן הוראת ההעברה. חשוב לדעת שביטול הפעולה מבוצע על ידי המנפיק, ולא על ידי PayBox. PayBox היא לא זו שמעבירה את הוראת הביטול, ולכן היא לא נושאת באחריות לביצוע או לאי-ביצוע של פעולת הביטול או לכל טענה בעניין. ",
                                                "אפשר להסיר תו קנייה שהוספת ל-PayBox ופג תוקפו, דרך התפריט באפליקציה. כדי להסיר תו קנייה שהוספת ולא פג תוקפו, יש לפנות לשירות הלקוחות של מנפיק התו. ",
                                                "PayBox לא אחראית בכל הקשור לביצוע או לאי-ביצוע של פעולות באמצעות תווי קנייה, וייתכן שיש סיכונים שאינם בשליטתה הקשורים לשימוש בתווי הקנייה דרך האפליקציה, כמו שמפורט בתנאי המנפיק של תווי הקנייה. כמו כן, ייתכנו מקרים שבהם לא תהיה לך אפשרות לבצע פעולות בתווי הקנייה מסיבות שתלויות במנפיק התו או במי מטעמו, ול-PayBox לא תהיה כל אחריות בקשר לכך. מקרים לדוגמה שבהם צפוי מנפיק התו לסרב לביצוע פעולה בתו הקנייה: פקיעת תוקף התו, תו שהוקפא לשימוש ועוד, כמפורט בתנאי המנפיק."
                                            ]
                                        },
                                        {
                                            "type": "bullets",
                                            "items": [
                                                "רשימת בתי העסק שבהם מאפשר מנפיק התו לממש את תו הקנייה מוצגת לפי מידע שנתן המנפיק בלבד, ול-PayBox אין כל אחריות ביחס לנכונות, לעדכניות או לשלמות של רשימה זו."
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**תשלום בחנויות במכשירי אנדרואיד **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אנו מאפשרים להוסיף (לשייך) לאפליקציה כרטיסי חיוב מסוגים שונים (שמפורטים ברשימה המופיעה בעמוד השאלות והתשובות באתר) לצורך תשלום (ב-Tap)בבתי עסק שמאפשרים זאת.",
                                        "אפשר לשלם בחנויות עם כרטיס שהוספת ל-PayBox רק בטלפון נתמך מבוסס Android, שיש לו רכיב NFC פעיל.",
                                        "השימוש בכרטיס שהוספת לאפליקציה הוא בכפוף לדין ובהתאם לתנאי הכרטיס שקבע המנפיק. זו אחריות שלך להכיר את התנאים ולהתעדכן בהם.",
                                        "אנחנו לא אחראים לשימוש בכרטיס ששילמו איתו בחנויות, כולל במצבים של \"שימוש לרעה\". המנפיק הוא זה שאחראי, לפי תנאיו.",
                                        "אנו נציג את העסקאות שבוצעו בכרטיס שהוספת לאפליקציה לפי שיקול דעתנו ועל בסיס המידע שנקבל ממנפיק הכרטיס (או מי מטעמו). אנחנו לא אחראים לנכונות המידע ולמהימנות שלו. לקבלת המידע המלא על השימוש בכרטיס ניתן לפנות למנפיק הכרטיס.",
                                        "התשלום בחנויות פיזיות מתבצע באמצעות פתיחה של נעילת המכשיר החכם והצמדתו למסוף התשלום בחנות. לא נדרשת פתיחה של האפליקציה או הזנת קוד אישי (PIN).",
                                        "משיקולי אבטחה, וכדי למנוע את פתיחת המכשיר בידי מישהו שלא מורשה לשלם באמצעותו, אפשר להוסיף כרטיס לאפליקציה לצורך תשלום בחנויות רק אם הוגדרה במכשיר נעילה על ידי קוד נעילה או באמצעי זיהוי ביומטרי או אחר שבחרת (בהתאם ליכולות המכשיר)."
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "section_5",
            "title": "**דברים שחשוב לדעת**",
            "numbering": "",
            "content": [
                {
                    "type": "numbered_subsections",
                    "items": [
                        {
                            "title": "**איך ליצור איתנו קשר **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אפשר ליצור איתנו קשר בטלפון, במייל או בצ'אט בפייסבוק. הפרטים על ערוצי השירות ושעות הפעילות מפורטים [באתר PayBox](https://www.payboxapp.com/support/)",
                                        "אנחנו יכולים לתעד ולשמור התכתבויות ושיחות איתך לפי שיקול דעתנו, ולהשתמש בתיעוד בהתאם לתנאים האלה ובכפוף לכל דין. המידע יישמר בהתאם להוראות הדין החלות עלינו ולפי שיקול דעתנו. המידע ישמש אותנו לצרכים שונים, בין היתר לתיעוד, בירור, שיפור השירות, בקרה וניהול סיכונים."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**איך ניצור איתך קשר ונמסור לך הודעות**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "נשתמש בפרטים שמסרת לנו (מייל ומספר טלפון) כדי ליצור איתך קשר.",
                                        "ההצטרפות לשירות שלנו היא הסכמה שנשלח לך הודעות ונבצע פניות ובירורים שנדרשים לדעתנו לצורך מתן השירותים, באמצעי תקשורת אלקטרוניים (למשל טלפון, הודעות SMS ומיילים).",
                                        {
                                            "text": "אנחנו רשאים לשלוח לך מדי פעם הודעות ופרסומים בדרכים הבאות, לפי שיקול דעתנו:",
                                            "children": [
                                                "מייל שיישלח לכתובת שמילאת באפליקציה",
                                                "הודעת SMS למספר הטלפון שמילאת באפליקציה",
                                                "הודעה קולית או שיחת טלפון למספר הטלפון שמילאת באפליקציה",
                                                "דרך האפליקציה, כולל בהודעת פוש (Pop-up/Push Notification)",
                                                "הודעה או פרסום באתר PayBox",
                                                "דוח פירוט תקופתי שתשלח כאל בקשר עם כרטיס PayBox",
                                                "דואר רגיל או רשום, לכתובת שמילאת באפליקציה או לכתובת הרשומה במשרד הפנים",
                                                "בכל אמצעי תקשורת אחר שנתת לנו את הפרטים שלו"
                                            ]
                                        },
                                        "מותר לנו להסתמך על פרטי הקשר שמילאת, ואנחנו לא נדרשים לאמת אותם או לוודא שאכן ראית את ההודעות או נחשפת לפרסומים. לכן חשוב לעדכן אותנו על כל שינוי בפרטי הקשר שלך. השינוי יעודכן אצלנו רק לאחר שנקבל ממך הודעה על השינוי.",
                                        "יכול להיות שהודעות (כולל SMS) שנשלחו לאחר ביצוע הוראת תשלום או העברת כסף, או בגלל פעולות אחרות, יישלחו ויתקבלו גם אחרי יום העסקים, כולל בשבתות ובימי חג.",
                                        "הודעה שנשלח לך או הודעה שנפרסם באחת הדרכים שפורטו למעלה תיחשב כאילו קיבלת אותה בסוף היום שבו נשלחה או פורסמה.",
                                        "חשוב לבדוק כל הודעה ופירוט באמצעי התקשורת שבהם אנחנו משתמשים. אם יש לך הערות, צריך לשלוח לנו אותן בכתב בתוך 60 יום מהמועד שבו שלחנו את ההודעה."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**עמלות**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "כיום אנחנו לא גובים עמלות על השירותים שלנו והם ניתנים חינם. עם זאת, אנחנו שומרים לעצמנו את הזכות לגבות עמלות על השירותים. פרטים על עמלות ותשלומים שנגבה יופיעו באתר שלנו ויפורסמו לפי דין.",
                                        "אין לנו שליטה על חיובים או עמלות שיגבה מנפיק כרטיס האשראי שלך (חברת כרטיסי האשראי) או הבנק שלך. חיובים כאלה תלויים בהסכם שיש לך עם חברת כרטיסי האשראי או הבנק.",
                                        "אין לנו שליטה או אחריות על חיובים כלשהם שייגבו ממך על ידי כל גורם אחר (כגון בנקים, חברות כרטיסי אשראי, ספקי תקשורת לרבות בגין שימוש ב SMS ו- MMS) כתוצאה מהשימוש בשירותים שלנו."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**מה לעשות אם שינית את מספר הטלפון שלך**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אם שינית את מספר הטלפון שלך, צריך לפנות למוקד שירות הלקוחות כדי לנתק את חשבון ה- PayBox שלך מהמספר הישן ולהעביר אותו למספר החדש.",
                                        "אם החלפת את מכשיר הטלפון, חשוב מאוד להתנתק מהשירות ולמחוק את האפליקציה מהמכשיר הישן לפני שמעבירים את הזכויות עליו למישהו אחר. זה כולל מצבים כמו מכירת הטלפון או החזרת טלפון למעסיק שסיפק אותו."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**אובדן וגניבה**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "**אם הטלפון הנייד שלך או הקוד הסודי שלך אבדו או נגנבו, או אם יש חשש שנעשה בחשבון ה-PayBox שלך שימוש לרעה, יש להודיע לשירות הלקוחות שלנו בהקדם האפשרי. עליך למסור לנו את הפרטים הידועים לך ולפעול בהתאם להנחיות שלנו.**",
                                        "**אם הודעת לנו על אובדן או גניבה, לא תוטל עליך אחריות במקרה של שימוש לרעה שייעשה לאחר ההודעה.**",
                                        "**נוכל לחייב אותך על פעולות תשלום שנעשו לפני שהודעת לנו על האובדן או הגניבה או השימוש לרעה, לפי הסכום שנקבע בחוק (או כפי שיקבע שר המשפטים בצו ייעודי). הסכום לחיוב יהיה הסכום הנמוך מבין סכום פעולות התשלום שבוצעו בפועל, או סכום קבוע של 75 ₪ בתוספת 30 ₪ לכל יום שעבר מאז שנודע לך על האובדן או הגניבה ועד למועד שבו הודעת לנו על כך. לא נחייב אותך מעל 450 ₪. **חשוב לדעת שסכומים אלו עשויים להשתנות בהתאם לדין. במקרה של שינוי החוק, יחול הסכום המעודכן.",
                                        "**חשוב לדעת שאם העמדת \"רכיב חיוני\" שלך (כמו מכשיר הטלפון הנייד שלך או הקוד האישי) לרשות מישהו אחר, נוכל לחייב אותך על כל שימוש שנעשה ב-PayBox עד שמסרת לנו הודעה. **לא נעשה זאת אם מסרת את \"הרכיב החיוני\" בנסיבות סבירות למטרות שמירה בלבד, או שמסרת אותו לבית עסק או חנות לשם מתן הוראת תשלום, או אם השימוש לרעה נעשה לאחר ש\"הרכיב החיוני\" שמסרת לאדם אחר נגנב ממנו או אבד לו.",
                                        "אם פעלת בכוונת מרמה, תהיה לך אחריות בלעדית לשימוש לרעה שנעשה בחשבון ה-PayBox שלך."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**אבטחת השירותים שלנו**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אנחנו נוקטים אמצעים מחמירים לאבטחת המידע באפליקציה ומקצים משאבים רבים כדי לשמור ולהגן על הסודיות ועל השלמות של הנתונים שאנחנו מקבלים ממך, וכדי למנוע חדירה למערכות המידע הקשורות למתן השירותים שלנו. עם זאת, אין מערכת מאובטחת באופן מוחלט, ולכן, למרות כל המאמצים שאנחנו משקיעים, לא נוכל להתחייב שנוכל למנוע באופן מוחלט פרצות אבטחה או שימוש לא מורשה בשירותים. אם חלילה זה יקרה שלא כתוצאה מרשלנות שלנו, לא נוכל לקחת אחריות בנושא.",
                                        "האמצעים השונים שאנחנו נוקטים לא בהכרח יעזרו במקרה בו עשית שינוי בלתי מורשה מסוג כלשהו במערכת ההפעלה של המכשיר שלך. שינויים כאלו פוגעים ביכולת של האפליקציה לפעול באופן שלם ותקין.",
                                        "לצערנו, לא נוכל להיות אחראים לשום סוג של נזקים שייגרמו לך או למכשיר שלך כתוצאה מהפעלת האפליקציה על מכשיר שעבר שינוי בלתי מורשה במערכת ההפעלה.",
                                        "חשוב לנו להסביר לך את הסיכונים הכרוכים בשימוש בשירותים שלנו: השירות שלנו ניתן באמצעות רשתות תקשורת ואינטרנט, והמערכות שלנו מבוססות על תוכנות, חומרות ורשתות תקשורת שחושפות אותן לסיכונים מתחום אבטחת המידע. סיכונים אלו כוללים נוזקות (תוכנות זדוניות), תוכנות מפגעות, ציתות ופריצה וכדומה, וגם סיכוני התחזות (ל-PayBox או למשתמש אחר באפליקציה).",
                                        "בנוסף, ייתכנו סיכונים שקשורים לשיבושים בפעילות המערכות, כולל חוסר זמינו של השירותים. לא תמיד נוכל להציע לך ערוץ פעולה חלופי.",
                                        "\"הרכיבים החיוניים\" שלך, כולל הקוד האישי וקוד האימות, הם לשימושך בלבד. אסור להעביר אותם לאדם אחר, כי הם יאפשרו לו לבצע פעולות בחשבון ה-PayBox שלך.",
                                        "ייתכן שנעדכן מדי פעם את דרישות האבטחה או את דרישות ההזדהות שלנו.",
                                        "מידע נוסף על שימוש בטוח באפליקציה אפשר [לקרוא כאן](https://www.payboxapp.com/faq/?section=safe_surf)"
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**ערוצי השירות שלנו **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "השירותים שלנו ניתנים באמצעי התקשורת הבאים:",
                                        {
                                            "text": "**אינטרנט:**",
                                            "children": [
                                                "**אפליקציה** – האפליקציה היא ערוץ השירות העיקרי שלנו. באפליקציה אפשר לבצע פעולות ולצפות במידע. המידע והרשאות הפעולה באפליקציה הם אישיים ומיועדים לך בלבד. אם ביקשו ממך למסור את אמצעי הזיהוי שלך לגורם המציג עצמו כנציג PayBox, או אם יש לך חשד שאדם אחר התחזה לנציג PayBox, יש לסרב לבקשה, לא לבצע כל פעולה, ולדווח לנו על כך מיידית.",
                                                "**מייל (דואר אלקטרוני)** – גם דרכו נשלח לך הודעות.",
                                                "**אתר אינטרנט** – בו אפשר להגיש בקשה להקפאת אמצעי התשלום שלך."
                                            ]
                                        },
                                        {
                                            "text": "**טלפון:**",
                                            "children": [
                                                "**מוקד שירות הלקוחות** – מוקד השירות הטלפוני שלנו מאפשר לקבל מידע ולבצע הוראות מסוימות לפי תנאי השימוש שלנו. חשוב להקפיד ליצור קשר עם מוקד השירות ממקום שקט ופרטי כדי להיזהר מאיסוף מידע שלך או מידע על השירותים שקיבלת.",
                                                "**הודעות SMS (מסרונים)** – בעזרתן נשלח לך מידע כללי ומידע על חשבון ה-PayBox שלך, וגם קודי אימות."
                                            ]
                                        },
                                        "PayBox יכולה לשנות ערוצי שירות אלו מדי פעם."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**הודעה על תקלות ואירועים חריגים**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "יש להודיע לנו מייד אם גילית מקרה של שימוש לרעה באפליקציה או בטלפון, או אם יש חשש סביר לכך, כולל חשיפה, אובדן או גניבה של הטלפון או \"רכיב חיוני\" שלך או חלק ממנו, או ביצוע פעולה לא מורשית בחשבון ה-PayBox שלך."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**האחריות שלנו כלפיך**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אנחנו אחראים להתנהל במקצועיות ובסבירות במתן השירותים שלנו, ומחויבים לקיים את ההתחייבויות שלנו לפי תנאי השימוש האלה.",
                                        {
                                            "text": "אנחנו לא אחראים לנזקים או הפסדים שנגרמו לך או לצד שלישי בגלל משהו שהוא מעבר לשליטתנו הסבירה. אנחנו לא אחראים גם לנזקים ישירים או עקיפים שנגרמו לך או לצד שלישי בגלל משהו בלתי נמנע, גם אם פעלנו במקצועיות כדי למנוע אותו. למשל, אנחנו לא אחראים לנזקים שנגרמו עקב:",
                                            "children": [
                                                "נזקי תוכנה",
                                                "החלטות או פעולות שנקטנו כדי לציית לדרישות הדין",
                                                "עיכובים או כשלים שמקורם בכשל של צדדים שלישיים המעורבים במתן השירותים, כמו ספקי תשתית, מחשוב וספקי שירותי תשלום שונים",
                                                "בעיות במערכת של צד שלישי או של רשת תקשורת (למשל, עומסי חשמל או הפסקות ושיבושים בקווי תקשורת)",
                                                "עיכוב או חוסר יכולת ליצור קשר עם PayBox בערוצי השירות כתוצאה מתקלות או שיבושים",
                                                "נזקים שנגרמו לך או לצד שלישי בגלל פגם בביצוע פעולת תשלום באמצעות האפליקציה, שנגרם בשל מעשה או מחדל שלך או של מישהו מטעמך, או בגלל פגם שנגרם על ידי נותן שירותי תשלום אחר",
                                                "קבלת מידע, בקשות או הוראות באופן משובש, חלקי או שגוי",
                                                "חשיפה או גילוי מידע שלך לצד שלישי כתוצאה מהשימוש באפליקציה",
                                                "כוח עליון"
                                            ]
                                        },
                                        "באחריותך הבלעדית לשמור את כל המידע שקיבלת דרך ערוצי השירות, כולל שמירת מידע באופן עצמאי מחוץ לאפליקציה."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**תשלום עבור שירותים או מוצרים באמצעות PayBox**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "לעסקה בינך ובין אדם אחר למכירה או לקנייה של נכס או שירות קוראים \"עסקת יסוד\". PayBox היא לא צד לעסקאות יסוד ולא אחראית להן. לכן, אנחנו לא אחראים לאספקה, לטיב, לאיכות או לכמות מוצרים או שירותים כלשהם שנמכרים או נקנים על ידי משתמשים באפליקציה במסגרת עסקאות יסוד.",
                                        "אם יש מחלוקת בינך ובין צד שלישי בקשר לעסקת יסוד, יש להסדיר את הנושא ישירות מולו.",
                                        "אנחנו לא אחראים אם צד שלישי כלשהו לא מוכן לקבל כסף באמצעות האפליקציה."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**הקשר שלך עם משתמשים אחרים **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "אנחנו לא אחראים ליושרה או ליכולת המשפטית, המקצועית או הכלכלית של משתמש כלשהו.",
                                        "אנחנו מסתמכים על המידע שהמשתמשים נותנים לנו, ואנחנו לא מתחייבים לאמת אותו. לכן אי אפשר להסתמך על מידע המופיע באפליקציה על משתמשים אחרים.",
                                        "למרות אמצעי הזהירות שאנחנו נוקטים, אופן ההצגה של משתמש כלשהו באפליקציה לא נחשב אישור לזהות שלו.",
                                        "אנחנו לא אחראים לנכונות או לאמיתות המידע או הפרסומים שמשתמשים משתפים באפליקציה או מחוצה לה.",
                                        "כל מה שפירטנו כאן נכון גם לגבי Boxים מכל סוג, ואנחנו לא צד להסכמות בינך ובין מנהלי Boxים באפליקציה. אנחנו גם לא אחראים לפעולה של משתתף ב-Box שנעשתה בהתאם להגדרות ה-Box, גם אם יש לך טענות בקשר לפעולה של אותו משתתף.",
                                        "אנחנו לא צד ליחסים בין המשתמשים, ואנחנו לא חייבים לנקוט צעדים כלשהם נגד משתמשים אחרים, אפילו אם יש לך טענות או תביעות שקשורות אליהם.",
                                        "כל האפליקציה, כולל השירותים המוצעים בה, התכנים המופיעים בה והתוכנה העומדת בבסיסה, ניתנים לשימוש כמות שהם ( As is/ As available) וללא כל התחייבות או הצהרה מצידנו. השימוש באפליקציה, באתר ובשירותים המוצעים נעשה על אחריותך בלבד, וידוע לך שאין חובה מצידך להשתמש בשירותים אלו."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**איך אנחנו מגינים על הכסף שלך **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "הכסף שבחשבון ה-PayBox שלך יופקד על ידי PayBox בחשבון נאמנות ייעודי (אחד או יותר) עבור משתמשי האפליקציה, שינוהל בבנק בישראל. אנחנו יכולים להחזיק בחשבון הייעודי את הכסף של מספר משתמשים שונים במשותף לפי שיקול דעתנו.",
                                        "לא תשולם לך ולא תהיה לך זכות לריבית שתיצבר, אם תיצבר, ו/או לכל תשלום אחר עבור הכסף המופקד כאמור. ריבית ותשלומים כאמור, אם יהיו, ישולמו ל-PayBox."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**מסירת מידע ושימוש בו  **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "מדיניות הפרטיות שלנו היא חלק מתנאי השימוש. השימוש בשירותים שלנו משמעותו שהסכמת לתנאי שימוש, כולל לכל מה שקשור לשימושים המותרים במידע האישי.",
                                        "מדיניות הפרטיות מתעדכנת מדי פעם, ובאחריותך להתעדכן בשינויים בה.",
                                        "חשוב לדעת שאין לך חובה חוקית למסור לנו מידע אישי, אבל מסירת מידע נדרשת לצורך הרשמה לאפליקציה וקבלת שירותי החברה וצדדים שלישיים באפליקציה. ככל שלא יימסר לנו כל המידע הנדרש ייתכן שלא נוכל להעניק לך שירותים באפליקציה.",
                                        "בלי לגרוע מהאמור במדיניות הפרטיות, נפעל על פי כל דין, כולל בעניין העברת דיווחים שאנחנו מחויבים לבצע, גם על פעילות המשתמשים שלנו, לכל רשות ממשלתית או גוף אחר, בישראל או מחוץ לישראל.",
                                        "השימוש בשירות משמעותו שהסכמת שנמסור פרטים ודיווחים לרשויות בישראל ובחו\"ל (כולל רשות המיסים) בגין הפעילות שלך ושל אחרים, בכל הקשור להכנסות, רווחים, תשלומים והעברות כסף שלך ושל אחרים.",
                                        "מוסכם שלא תהיה לך טענה כלפינו ושלא תהיה לנו חבות או אחריות הנוגעת לפגיעה בסודיות או בפרטיות ביחס לפעילות שביצעת באפליקציה או ביחס לנתונים שלך שיישמרו אצלנו, וכן ביחס להעברת מידע אישי שנדרש כאמור ולצורך ביצוע השירותים על פי הדין.",
                                        "מוסכם שלצורך השימוש בשירות, נדרש ויתור על כל חובה של סודיות בנקאית וכל חובה אחרת של סודיות, על פי הוראות חוק הגנת הפרטיות, התשמ\"א-1981 והתקנות שהוצאו מכוחו, על פי כל הוראת דין אחר או על פי הלכה פסוקה או הסכם ביחס לצדדים שלישיים. זאת במקרים שנדרשת העברת מידע אישי לצדדים שלישיים לצורך ביצוע ותפעול השירותים, או על פי דין.",
                                        "אנחנו מחויבים לפי חוק ולפי הוראות דין לשמור מידע אישי לתקופות מוגדרות. לכן ייתכן שאי אפשר יהיה למחוק מידע שנשמר לגביך ולגבי פעולות שביצעת ב-PayBox. בכל מקרה, אנחנו רשאים לשמור מידע אישי אודותיך לצורך המטרות והשימושים המפורטים במדיניות זו. "
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**מיסים ודיווחים**",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "האחריות לתשלום מס ו/או חיוב הנובע מתשלום או עסקה שביצעת תוך שימוש בשירות שלנו, והאחריות להגיש את הדיווחים הנדרשים לפי כל דין על התשלומים אלו, היא שלך בלבד. אנחנו לא אחראים להם.",
                                        "אם תשלום שיתקבל או יבוצע חייב בניכוי מס במקור או בכל מס אחר (כולל מע\"מ), החבות, הניכוי והדיווח יעשו על ידך בלבד ובאחריותך הבלעדית.",
                                        "PayBox יכולה לנכות מס במקור מכל תשלום המבוצע או מועבר באמצעות האפליקציה, מכל סיבה, אם לדעתנו אנחנו זכאים לעשות כך לפי הדין."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "**קניין רוחני **",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "כל הזכויות, מכל מין וסוג, כולל זכויות היוצרים, כל פטנט, סוד מסחרי, סימן מסחרי וכל זכות קניינית (כולל זכויות קניין רוחני) בכל תוכנה שפותחה או תפותח על ידי PayBox או עבורה, כולל האפליקציה והאתר בישראל, בשירות ובמידע הנכלל בהם או מסופק באמצעותם – הן בבעלות הייחודית, המלאה והמוחלטת של החברה או של צדדים שלישיים שמהם רכשה החברה את הזכות להשתמש באותה תוכנה, בלבד, לפי העניין. השימוש ב-PayBox הוא אישור להתחייבות שלך שלא להפר את זכויות PayBox או צדדים שלישיים כאמור בכל צורה שהיא. ",
                                        "בלי לגרוע מהאמור, אסור להעתיק, להפיץ, להציג בפומבי או למסור לצד שלישי את כל הנ\"ל או כל חלק מהם, ואסור לבצע כל שינוי באפליקציה או באתר; אסור לעשות כל שימוש מסחרי בנתונים או בפרטים שבאפליקציה או באתר, בבסיס הנתונים או ברשימות המוצרים או השירותים המופיעים בו; אסור לעשות כל שימוש בשמות \"PayBox\" או \"פייבוקס\" או בסימני המסחר המופיעים באפליקציה או באתר, בין שהם רשומים ובין שלא. ",
                                        "אנחנו אוסרים על כל פעולת תכנות מכל סוג באפליקציה, כולל הנדסה לאחור או דיקומפילציה של האפליקציה, שינוי, עריכה, תכנות מחדש של קוד האפליקציה, וכל ניסיון לפענח מבנה, צפנים או קוד של האפליקציה.",
                                        "השימוש בשירות הוא אישור להתחייבות שלך שלא לפגוע בקניין רוחני של כל אדם אחר, כולל בכל הקשור לשימוש בשמות מסחריים, פטנטים, זכויות יוצרים, עיצובים, ידע, קוד תוכנה או כל קניין רוחני אחר. פגיעה כזאת תהיה באחריותך בלבד. ",
                                        "תנאי שימוש אלה הם רישיון לשימוש באפליקציה, שהוא רישיון מוגבל, ניתן לביטול, אישי, לא-בלעדי ובלתי ניתן להעברה. הרישיון מאפשר אך ורק שימוש הוגן וסביר, שאינו מפר הוראות דין, ואשר נעשה לצורך שימוש בשירות בלבד ולא לצורך כל מטרה אחרת, והכל בהתאם לתנאי השימוש האלו.",
                                        "האפליקציה עשויה לכלול תוכנות קוד פתוח ותוכנות של צד שלישי (\"תוכנות צד שלישי\"). תוכנות צד שלישי מסוג זה מסופקות כמו שהן (As is), בלי אחריות מכל סוג שהוא ובכפוף לתנאי הרישיון המצורפים לתוכנה של צד שלישי זה. במקרה של חוסר עקביות או של הוראות סותרות בין רישיונות תוכנות צד שלישי ובין תנאי השימוש האלו, יחולו הוראות הרישיון של תוכנות הצד השלישי."
                                    ]
                                }
                            ]
                        },
                        {
                            "title": "שינויים ועדכונים בתנאי השימוש שלנו ובשירותי PayBox",
                            "content": [
                                {
                                    "type": "bullets",
                                    "items": [
                                        "PayBox יכולה לשנות מדי פעם את תנאי השימוש או את מדיניות הפרטיות ולקבוע תנאים ייעודיים ביחס לשירותים מסוימים או משתמשים מסוימים, מוטבים או גורמים אחרים. יש להתעדכן באופן שוטף בתנאי השימוש שלנו, המופיעים לנוחותך באתר.",
                                        "התנאים הקובעים בזמן השימוש באפליקציה הם התנאים החלים באותו הזמן.",
                                        "PayBox יכולה לשנות או לבטל את השירותים, את היקף השירותים ואת ערוצי השירות, כולם או חלקם, לתקופה מוגבלת או באופן קבוע. ניתן לך הודעה מראש על שינויים אלה לפי דרישות הדין, חוץ ממקרים שבהם מתקיימות נסיבות חריגות המצדיקות להפסיק מייד את מתן השירותים או חלקם, למשל אם יתעורר צורך מיידי להגן על PayBox או לקוחותיה או על צדדים שלישיים.",
                                        "לפעמים לא נוכל להודיע לך מראש לפני הפסקת השירותים באופן זמני לצורך תחזוקה או שדרוג."
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "section_6",
            "title": "**חנויות אפליקציות (Google ו-Apple) ויצרני מכשירים נתמכים ומערכות הפעלה **",
            "numbering": "",
            "content": [
                {
                    "type": "bullets",
                    "items": [
                        "החברות המפעילות את חנויות האפליקציות (Google ו-Apple), וכן יצרני טלפונים ויצרני מערכות ההפעלה של טלפונים, הם לא צד לתנאי השימוש האלו ולא אחראים לשירות, לשימוש בו, לתחזוקתו ולתמיכה בו. כל פנייה שקשורה אליהם, כולל טענות על פגמים במוצרים שלהם ואי-עמידה בהוראות הרגולציה מצידם, יש להפנות ישירות לשירות הלקוחות של חברות אלו.",
                        "השימוש בשירות עשוי להיות כפוף לתנאי הרישיונות ולתנאי השימוש של החברות והיצרנים שהוזכרו בסעיף הקודם. תנאי השימוש האלו לא מתירים כל חריגה מתנאי החברות והיצרנים."
                    ]
                }
            ]
        },
        {
            "id": "section_7",
            "title": "**כל מיני דברים משפטיים **",
            "numbering": "",
            "content": [
                {
                    "type": "bullets",
                    "items": [
                        "כל פעולה שנבצע בהתאם להוראות שלך תחייב אותך.",
                        "המידע השמור במערכת PayBox ייחשב נכון וישמש ראיה קבילה להוכחת אמיתות תכנים. העתק מהרישומים של החברה או מכל חלק של הרישומים האלה ייחשב ראיה לכאורה לקיומם של הרישומים וראיה קבילה לרשום בהם.",
                        "כל פעולת תשלום באפליקציה ופרטי עסקה מתועדים, ולכן כל פעולת תשלום באמצעות האפליקציה שבוצע בה אימות של זהות המשלם באמצעות \"פרט אימות מוגבר\", לא תיחשב פעולת תשלום במסמך חסר בהתאם לחוק.",
                        "אם ביצענו כראוי את פעולת התשלום שלך על סמך קוד זיהוי ייחודי שמסרת לנו, לא נישא באחריות לנזק שעלול להיגרם לך כתוצאה מדרישות ותביעות של צד שלישי כלשהו.",
                        "אם נגרם לנו נזק כתוצאה מתביעה או מדרישה של צד שלישי בעניין בקשת תשלום שנתת לנו ושביצענו כנדרש על בסיס קוד הזיהוי הייחודי שמסרת לנו, עליך לשפות ולפצות אותנו על הנזק שנגרם לנו, לפי דרישתנו.",
                        "יש לנו זכות קיזוז ועיכבון על כל הכספים המגיעים או שיגיעו לך מעת לעת, ואנחנו רשאים לקזז מהכספים הללו כל חוב או התחייבות שלך כלפינו. כמו כן, אנחנו רשאים לעכב ביצוע של משיכת כסף עד לקיום כל ההתחייבויות כלפינו, כולל במקרה שבו עוד לא הגיע מועד קיומן. רישום הקיזוז בחשבון ה- PayBox באפליקציה ייחשב הודעת קיזוז על פי דין, כך שלא תידרש הודעה נוספת בעניין. לא תהיה לך זכות עיכבון או קיזוז נגדנו.",
                        "PayBox יכולה לפעול לגביית כל סכום שמגיע לנו ממך, מכל סיבה שהיא, ולנקוט לשם כך כל הליך חוקי, כולל גבייה מהיתרה שלך (גם מכסף שנמצא ב-Box קבוצה או ב-Box משותף בניהולך).",
                        "אם מסיבה כלשהי, תנאי כלשהו מתנאי השימוש ייקבע כבלתי תקף או כבלתי אכיף, לא ייפגעו תוקפם ונפקותם של יתר תנאי השימוש.",
                        "PayBox תהיה רשאית להמחות, להסב או להעביר את זכויותיה ו/או את התחייבויותיה, על פי תנאי השימוש, כולן או חלקן, לכל צד שלישי, אולם לא יהיה בכך כדי לפגוע בזכויות שלך בקשר עם כספים שהופקדו לזכות חשבון ה-PayBox שלך.",
                        "אסור לך להמחות, להעביר, להסב או לשעבד לצד שלישי את הזכויות ואת ההתחייבויות שלך (או חלקן) בקשר לחשבון ה-PayBox שלך ולשירותים שלנו.",
                        "כל הפעילות באפליקציה והשירותים שלנו, כולל תנאי השימוש, יוכפפו אך ורק לדיני מדינת ישראל. סמכות השיפוט המקומית מוקנית לבית המשפט המוסמך, מבחינה עניינית, בעיר תל-אביב-יפו."
                    ]
                }
            ]
        },
        {
            "id": "section_8",
            "title": "**מושגים שצריך להכיר**",
            "numbering": "",
            "content": [
                {
                    "type": "bullets",
                    "items": [
                        "**\"PayBox\"** – היא חברת פייבוקס בע\"מ, המספקת את השירותים.",
                        "**\"טלפון\"** – בתנאים אלו הכוונה היא למכשיר סלולרי חכם (Smartphone) שאפשר להתקין עליו את אפליקציית PayBox (בהתאם לדרישות הטכניות של האפליקציה שיתעדכנו מדי פעם). ",
                        "**\"כרטיס PayBox\"** – כרטיס אשראי ממותג PayBox המונפק על ידי כאל, לפי תנאיה ובאחריותה. ",
                        "**\"רכיב חיוני\"** – הטלפון החכם שלך שעליו התקנת את האפליקציה, האפליקציה, הקוד האישי שלך או אמצעי ביומטרי אחר שבחרת, ה-SIM המשויך לטלפון החכם שלך או צירוף של רכיבים אלו. ",
                        "**\"פרט אימות מוגבר\"** – פרט שמאפשר לאמת את זהותך ברמת ודאות גבוהה. לדוגמה: הקוד האישי שלך, כולל קוד האימות שיישלח בתהליך רישום או זיהוי, או אמצעי הזיהוי הביומטרי במכשיר שלך.  ",
                        "**\"יום עסקים\"** – כל יום, למעט יום שבת, ימי שבתון, שני ימי ראש השנה, ערב יום כיפור ויום כיפור, ראשון של סוכות ושמיני עצרת, פורים, ראשון ושביעי של פסח, יום העצמאות, חג השבועות ותשעה באב, או כפי שיקבע בדין. ",
                        "**\"האתר\"** – אתר PayBox בכתובת: [https://www.payboxapp.com/](https://www.payboxapp.com/).",
                        "**\"כאל\"** – חברת כרטיסי אשראי לישראל בע\"מ וחברת כ.א.ל. (מימון) בע\"מ.  ",
                        "**\"קוד זיהוי ייחודי\"** – מספר הטלפון הנייד שלך הוא קוד זיהוי ייחודי של החשבון שלך ב-PayBox. מספר הטלפון הנייד של משתמשת PayBox אחרת הוא קוד הזיהוי הייחודי שלה. מספר חשבון הבנק שלך הוא קוד זיהוי ייחודי לצורך משיכת כסף לחשבון הבנק. ",
                        "**\"תשלום בחנויות ישירות מהיתרה שלך ב-PayBox\"** – חיוב חשבון ה-PayBox באמצעות כרטיס PayBox בבתי עסק (פיזי, אונליין או בעסקה טלפונית) כפי שמפורט בסעיף 2. "
                    ]
                },
                {
                    "type": "paragraph",
                    "text": "המונחים \"**שירות תשלום**\", \"**חשבון תשלום**\", \"**אמצעי תשלום**\", ו\"**הוראת תשלום**\" לקוחים מחוק שירותי תשלום, התשע\"ט-2019. "
                }
            ]
        },
        {
            "id": "section_9",
            "title": "**נספח - מטבעות ויתרת Supreme של מועדון לקוחות שופרסל Supreme**",
            "numbering": "",
            "content": [
                {
                    "type": "bullets",
                    "items": [
                        "במסגרת שיתוף הפעולה של PayBox עם מועדון הלקוחות של חברת שופרסל בע\"מ, שופרסל Supreme (\"**מועדון**\")[https://www.shufersal.co.il/online/regulations](https://www.shufersal.co.il/online/regulations) . בכל סתירה בין הוראות פרק זה להוראות התקנון, בכל הקשור ליחסים בין חברי מועדון Supreme לבין שופרסל בע\"מ, יגברו הוראות התקנון.",
                        "בנוסף, אפשר להורות לשופרסל (או מי מטעמה), לבצע המרה של מטבעות Supreme שצברת (יחד עם יתר חברי בית האב אליו שויכת בהתאם לרישומי שופרסל), ליתרת Supreme בש\"ח, לפי יחס המרה שקבעה שופרסל וכפי שתעדכן שופרסל מעת לעת. מובהר כי יתרת Supreme תוצג רק לחבר המועדון שביצע המרה כאמור ולא ליתר חברי בית האב. ייתכן שהאפשרות להמיר מטבעות תותנה בצבירה של מינימום מטבעות בכפוף להוראות התקנון.",
                        "העברת יתרת Supreme לאחר: שופרסל עשויה לאפשר לך להעביר יתרת תווי קניה למשתמש אחר, ובכלל זה סכום היתרה, תוקף היתרה וכדומה באמצעות תהליך המשולב באפליקציה. יודגש, כי גם פעולת העברת יתרת Supreme מבוצעת על ידי שופרסל, ולא על ידי PayBox, וPayBox רק מאפשרת לשופרסל לשלב באפליקציה תהליך לביצוע הפעולה כאמור. PayBox אינה נושאת באחריות לביצוע העברת יתרת Supreme לאחר, קבלתו על ידי האחר או כל טענה אחרת בעניין. ייתכן שהעברת יתרת Supreme תותנה בכך שנמען ההעברה ירשם אצל שופרסל ו/או כמשתמש באפליקציה ועד שיעשה כן יתרת ה-Supreme לא תהיה ניתנת למימוש. ",
                        "כדי ליהנות משירותי מועדון Supreme הניתנים על ידי שופרסל (או מי מטעמה), כולל באמצעות האפליקציה, צריך להיות חבר מועדון שופרסל Supreme. החברות מותנית בכך שנרשמת למועדון Supreme ואישרת את תקנון מועדון Supreme . בנוסף PayBox מאפשרת לך להודיע לשופרסל שהסכמת לקבלת חומר שיווקי ופרסומי הנשלח מטעם שופרסל בהתאם לתנאיה, לפי בחירתך.",
                        "הפרטים ביחס למטבעות ויתרת Supreme של מועדון Supreme ו/או ההמרות והעסקאות שבוצעו באמצעות מטבעות ו/או יתרת Supreme ו/או כל פרט אחר הנוגע להם, לרבות התקנון והוראות שימוש בהם, מוצגים באפליקציה בהתאם למידע המועבר אלינו משופרסל (או מי מטעמה). ",
                        "בהתאם להחלטת שופרסל, מספר המטבעות העומדים לזכותו של חבר מועדון Supreme, ישתנה בהתאם לפעילות יתר חברי בית האב אליו משויך חבר המועדון ברישומי שופרסל. יש לציין כי פירוט הפעולות באזור \"היסטוריית הפעולות שלי\" שבוצעו במטבעות Supreme המוצג באפליקציה לא יכלול פעולות שבוצעו על ידי משתמשים אחרים המשויכים לבית האב או פעולות שלא בוצעו באמצעות האפליקציה.",
                        "משתמש הנותן הוראת המרה של מטבעות Supreme מאשר כי הוא רשאי לעשות כן בהתאם לתקנון ועל פי דין וכי הוא רשאי לבצעה במסגרת היחסים בינו ובין יתר חברי בית האב אליו הוא משויך במרשמי שופרסל. משתמש שביצע המרה של מטבעות Supreme ליתרת Supreme הוא המשתמש היחיד שיוכל לצפות ביתרת Supreme באפליקציה ולממש את יתרת ה- Supreme שנצברה ויתר חברי בית האב אליו הוא משויך במרשמי שופרסל לא יוכלו לממשה.",
                        "לצורך קבלת המידע המלא ביחס למספר המטבעות שנצבר ויתרת Supreme צריך לפנות לשירות הלקוחות של שופרסל. PayBox אינה אחראית לנכונותו ולמהימנותו של המידע המוצג לך ביחס לכמות מטבעות Supreme ויתרת Supreme והפעולות בהם ולא תהיה לך טענה כלפי PayBox בעניין, כולל לגבי המרה של מטבעות Supreme על ידי משתמש אחר מאותו בית אב כמפורט לעיל, כפי שתבצע שופרסל.",
                        "PayBox אינה המנפיקה או המתפעלת של מטבעות ויתרת Supreme. והיא לא הגוף שהתחייב כלפי המשתמש לבצע הפעולות שביקש לבצע בהם או באמצעותם. מובהר כי עצם האפשרות להציג את כמות מטבעות Supreme ויתרת Supreme באפליקציה אינה מהווה הנפקה של אמצעי תשלום על ידי PayBox. שופרסל היא האחראית, על פי התקנון ועל פי כל דין, לשירותיה ולמועדון הלקוחות שלה ובכלל זה לשירותי מועדון Supreme, ניהול כמות המטבעות ויתרת Supreme וכו' ולא PayBox.",
                        "אם לזכותך קיימים גם תווי קניה שהונפקו על ידי שופרסל, מימוש יתרת Supreme יבוצע בהתאם לתנאי קדימות הין יתרת Supreme ותווי הקניה, לפי החלטת שופרסל, באמצעות ברקוד, שיחולל ויוצג על ידם באמצעות האפליקציה או אמצעי אחר כפי שיהיה מעת לעת. ",
                        "השימוש בברקוד ומימוש יתרת ה- Supreme בהתאם לתנאי שופרסל יהיה ללא הזנת קוד אישי כפי שנהוג בעת העברת הוראת תשלום באמצעות האפליקציה. ",
                        "לא ניתן לבטל המרה של מטבעות Supreme ליתרת Supreme לאחר שביקשת לבצע אותה.",
                        "ביטול עסקה שבוצעה באמצעות מימוש יתרת Supreme: ביטול עסקה שבוצעה באמצעות יתרת Supreme יעשה בהתאם לתקנון שופרסל. לא ניתן לבטל עסקה כאמור באמצעות האפליקציה.",
                        "לפי תנאי שופרסל מטבעות Supreme נצברים לזכות כלל חברי בית אב יחד וכל אחד מהם יוכל להמיר מטבעות ליתרת Supreme וזו תהיה ניתנת למימוש על ידי המשתמש שביצע את ההמרה כאמור בלבד. ",
                        "לידיעתך, התוקף של מטבעות Supreme ויתרת Supreme נקבע על ידי שופרסל בהתאם לתנאיה. הקפאת האפליקציה לא תקפיא אותם או תאריך את התוקף שלהם אף אם אין לך אפשרות אחרת למימוש.   ",
                        "כל הקשור לביצוע או אי-ביצוע פעולות באמצעות מטבעות ויתרת Supreme אינו באחריות PayBox ויתכנו סיכונים שאינם בשליטתה בקשר עם השימוש בהם באמצעות האפליקציה, כפי שמפורט בתקנון. כמו כן, ייתכנו מקרים שבהם אי אפשר לבצע פעולות מטעמים התלויים בשופרסל ו/או מי מטעמה ולPayBox לא תהיה כל אחריות בקשר לכך. מקרים לדוגמא שבהם צפויה שופרסל לסרב לביצוע פעולה ביתרת Supreme: פקיעת תוקף היתרה לפי תנאיה; השירות או היתרה הוקפאו עקב סיבות שונות וכדומה.",
                        "רשימת בתי העסק בהם מאפשר מנפיק התו לממש את יתרת ה-Supreme מוצגת בהתאם למידע שמתקבל משופרסל בלבד ולPayBox אין כל אחריות ביחס לנכונות, עדכניות או שלמות רשימה זו. הרשימה העדכנית מפורסמת על ידי שופרסל לפי הוראות התקנון",
                        "בכל שאלה או טענה לגבי כמות מטבעות Supreme או יתרת Supreme או לגבי עניינים הקשורים לשירות מועדון שופרסל Supreme המונגשים באפליקציה יש לפנות לשירות הלקוחות של שופרסל."
                    ]
                }
            ]
        }
    ]
};